{"坚定不移 ": 1, "随时随地 ": 1, "全力以赴 ": 1, "丰富多彩 ": 1, "余波未平 ": 1, "脱颖而出 ": 1, "实事求是 ": 1, "一如既往 ": 1, "众所周知 ": 1, "一年一度 ": 1, "因地制宜 ": 1, "千方百计 ": 1, "息息相关 ": 1, "层出不穷 ": 1, "引人注目 ": 1, "当务之急 ": 1, "滥用职权 ": 1, "深入人心 ": 1, "解放思想 ": 1, "见义勇为 ": 1, "敲诈勒索 ": 1, "名不虚传 ": 1, "来之不易 ": 1, "名副其实 ": 1, "下落不明 ": 1, "坚持不懈 ": 1, "源源不断 ": 1, "络绎不绝 ": 1, "弄虚作假 ": 1, "不可思议 ": 1, "不正之风 ": 1, "小心翼翼 ": 1, "长治久安 ": 1, "如火如荼 ": 1, "不折不扣 ": 1, "后顾之忧 ": 1, "纸醉金迷 ": 1, "力所能及 ": 1, "供不应求 ": 1, "一目了然 ": 1, "显而易见 ": 1, "持之以恒 ": 1, "成千上万 ": 1, "大街小巷 ": 1, "可想而知 ": 1, "安居乐业 ": 1, "齐心协力 ": 1, "得天独厚 ": 1, "一见钟情 ": 1, "艰苦奋斗 ": 1, "全心全意 ": 1, "独一无二 ": 1, "不约而同 ": 1, "紧锣密鼓 ": 1, "五花八门 ": 1, "一应俱全 ": 1, "应运而生 ": 1, "与众不同 ": 1, "触目惊心 ": 1, "屡见不鲜 ": 1, "无独有偶 ": 1, "行之有效 ": 1, "不知不觉 ": 1, "大势所趋 ": 1, "千家万户 ": 1, "心有余悸 ": 1, "不得而知 ": 1, "前所未有 ": 1, "迫不及待 ": 1, "雪上加霜 ": 1, "迫在眉睫 ": 1, "此起彼伏 ": 1, "脚踏实地 ": 1, "意想不到 ": 1, "错综复杂 ": 1, "无可厚非 ": 1, "源远流长 ": 1, "举一反三 ": 1, "循序渐进 ": 1, "不遗余力 ": 1, "不言而喻 ": 1, "讨价还价 ": 1, "深恶痛绝 ": 1, "三位一体 ": 1, "截然不同 ": 1, "记忆犹新 ": 1, "喜闻乐见 ": 1, "家喻户晓 ": 1, "日新月异 ": 1, "取而代之 ": 1, "莫名其妙 ": 1, "名列前茅 ": 1, "排忧解难 ": 1, "各式各样 ": 1, "玩忽职守 ": 1, "任重道远 ": 1, "奋发有为 ": 1, "举足轻重 ": 1, "比比皆是 ": 1, "卓有成效 ": 1, "落地生根 ": 1, "势在必行 ": 1, "史无前例 ": 1, "理所当然 ": 1, "耳熟能详 ": 1, "由来已久 ": 1, "一模一样 ": 1, "厉行节约 ": 1, "恶性循环 ": 1, "铤而走险 ": 1, "举世瞩目 ": 1, "再接再厉 ": 1, "足不出户 ": 1, "翻天覆地 ": 1, "非同寻常 ": 1, "挨家挨户 ": 1, "不翼而飞 ": 1, "参差不齐 ": 1, "水涨船高 ": 1, "沸沸扬扬 ": 1, "先发制人 ": 1, "轩然大波 ": 1, "土生土长 ": 1, "出人意料 ": 1, "统筹兼顾 ": 1, "明察暗访 ": 1, "刻不容缓 ": 1, "融为一体 ": 1, "焕然一新 ": 1, "以身作则 ": 1, "潜移默化 ": 1, "风口浪尖 ": 1, "有条不紊 ": 1, "归根结底 ": 1, "发扬光大 ": 1, "旗帜鲜明 ": 1, "万无一失 ": 1, "可见一斑 ": 1, "一视同仁 ": 1, "相辅相成 ": 1, "淋漓尽致 ": 1, "耳目一新 ": 1, "不了了之 ": 1, "热火朝天 ": 1, "有目共睹 ": 1, "久而久之 ": 1, "视而不见 ": 1, "自强不息 ": 1, "以权谋私 ": 1, "继往开来 ": 1, "赞不绝口 ": 1, "义不容辞 ": 1, "未雨绸缪 ": 1, "一举一动 ": 1, "绳之以法 ": 1, "尽如人意 ": 1, "有所作为 ": 1, "对症下药 ": 1, "出谋划策 ": 1, "四面八方 ": 1, "首当其冲 ": 1, "马不停蹄 ": 1, "不以为然 ": 1, "必由之路 ": 1, "所作所为 ": 1, "一蹴而就 ": 1, "人满为患 ": 1, "身体力行 ": 1, "精益求精 ": 1, "不可忽视 ": 1, "大吃一惊 ": 1, "竭尽全力 ": 1, "拭目以待 ": 1, "无家可归 ": 1, "哭笑不得 ": 1, "铺张浪费 ": 1, "不知所措 ": 1, "座无虚席 ": 1, "可乘之机 ": 1, "琳琅满目 ": 1, "卷土重来 ": 1, "铺天盖地 ": 1, "理直气壮 ": 1, "面目全非 ": 1, "忧心忡忡 ": 1, "在所难免 ": 1, "燃眉之急 ": 1, "图文并茂 ": 1, "不绝于耳 ": 1, "津津乐道 ": 1, "数以万计 ": 1, "立竿见影 ": 1, "议论纷纷 ": 1, "与日俱增 ": 1, "衣食住行 ": 1, "精心设计 ": 1, "急功近利 ": 1, "鲜为人知 ": 1, "根深蒂固 ": 1, "博大精深 ": 1, "大有可为 ": 1, "轰轰烈烈 ": 1, "惊心动魄 ": 1, "不亦乐乎 ": 1, "何去何从 ": 1, "独立自主 ": 1, "率先垂范 ": 1, "相得益彰 ": 1, "取信于民 ": 1, "耐人寻味 ": 1, "别开生面 ": 1, "水泄不通 ": 1, "接二连三 ": 1, "无能为力 ": 1, "难以为继 ": 1, "陷入僵局 ": 1, "感同身受 ": 1, "不知去向 ": 1, "匪夷所思 ": 1, "背道而驰 ": 1, "难以置信 ": 1, "拳打脚踢 ": 1, "一帆风顺 ": 1, "掉以轻心 ": 1, "畅所欲言 ": 1, "习以为常 ": 1, "漏洞百出 ": 1, "年久失修 ": 1, "出乎意料 ": 1, "一脉相承 ": 1, "毫不动摇 ": 1, "当之无愧 ": 1, "肆无忌惮 ": 1, "寥寥无几 ": 1, "顺藤摸瓜 ": 1, "助人为乐 ": 1, "欢聚一堂 ": 1, "泪流满面 ": 1, "接踵而至 ": 1, "直言不讳 ": 1, "义无反顾 ": 1, "力不从心 ": 1, "遍地开花 ": 1, "慕名而来 ": 1, "纷至沓来 ": 1, "兴致勃勃 ": 1, "家常便饭 ": 1, "措手不及 ": 1, "心急如焚 ": 1, "一席之地 ": 1, "栩栩如生 ": 1, "眼花缭乱 ": 1, "雪中送炭 ": 1, "得不偿失 ": 1, "安然无恙 ": 1, "深入浅出 ": 1, "自始至终 ": 1, "捉襟见肘 ": 1, "拒之门外 ": 1, "望而却步 ": 1, "默默无闻 ": 1, "顺理成章 ": 1, "难能可贵 ": 1, "来龙去脉 ": 1, "不谋而合 ": 1, "清清楚楚 ": 1, "如出一辙 ": 1, "提心吊胆 ": 1, "徇私舞弊 ": 1, "一无所知 ": 1, "锲而不舍 ": 1, "别有用心 ": 1, "大打出手 ": 1, "同舟共济 ": 1, "雨后春笋 ": 1, "兢兢业业 ": 1, "泣不成声 ": 1, "无人问津 ": 1, "应有尽有 ": 1, "引以为戒 ": 1, "异军突起 ": 1, "通俗易懂 ": 1, "波澜壮阔 ": 1, "无可奈何 ": 1, "归根到底 ": 1, "品学兼优 ": 1, "司空见惯 ": 1, "推波助澜 ": 1, "微乎其微 ": 1, "相提并论 ": 1, "束手无策 ": 1, "信以为真 ": 1, "死灰复燃 ": 1, "苦不堪言 ": 1, "争分夺秒 ": 1, "集思广益 ": 1, "蛮不讲理 ": 1, "自力更生 ": 1, "有的放矢 ": 1, "严阵以待 ": 1, "建功立业 ": 1, "人山人海 ": 1, "溃不成军 ": 1, "国计民生 ": 1, "年事已高 ": 1, "绿水青山 ": 1, "半壁江山 ": 1, "求同存异 ": 1, "蛛丝马迹 ": 1, "鱼龙混杂 ": 1, "扑朔迷离 ": 1, "熙熙攘攘 ": 1, "一技之长 ": 1, "大江南北 ": 1, "屈指可数 ": 1, "交相辉映 ": 1, "公之于众 ": 1, "一拍即合 ": 1, "絮絮叨叨 ": 1, "一丝不苟 ": 1, "相依为命 ": 1, "微不足道 ": 1, "大有作为 ": 1, "良莠不齐 ": 1, "令人瞩目 ": 1, "迎刃而解 ": 1, "从天而降 ": 1, "不合时宜 ": 1, "现身说法 ": 1, "受益匪浅 ": 1, "新陈代谢 ": 1, "声势浩大 ": 1, "高高在上 ": 1, "合情合理 ": 1, "量力而行 ": 1, "不切实际 ": 1, "针锋相对 ": 1, "责无旁贷 ": 1, "高瞻远瞩 ": 1, "千千万万 ": 1, "明目张胆 ": 1, "连锁反应 ": 1, "适得其反 ": 1, "摇身一变 ": 1, "跃跃欲试 ": 1, "聚精会神 ": 1, "承前启后 ": 1, "杯水车薪 ": 1, "一网打尽 ": 1, "开花结果 ": 1, "慷慨解囊 ": 1, "素不相识 ": 1, "重建家园 ": 1, "长此以往 ": 1, "无可争辩 ": 1, "格格不入 ": 1, "蔚然成风 ": 1, "生机勃勃 ": 1, "吃苦耐劳 ": 1, "昏迷不醒 ": 1, "金字招牌 ": 1, "大相径庭 ": 1, "堂而皇之 ": 1, "如数家珍 ": 1, "更新换代 ": 1, "争先恐后 ": 1, "浓墨重彩 ": 1, "大刀阔斧 ": 1, "惊慌失措 ": 1, "所剩无几 ": 1, "高官厚禄 ": 1, "一心一意 ": 1, "井然有序 ": 1, "一波三折 ": 1, "形迹可疑 ": 1, "炙手可热 ": 1, "身临其境 ": 1, "二话不说 ": 1, "流连忘返 ": 1, "热泪盈眶 ": 1, "销声匿迹 ": 1, "打击报复 ": 1, "尽心尽力 ": 1, "一以贯之 ": 1, "恍然大悟 ": 1, "置之不理 ": 1, "轻而易举 ": 1, "人来人往 ": 1, "青山绿水 ": 1, "齐头并进 ": 1, "一筹莫展 ": 1, "百花齐放 ": 1, "各执一词 ": 1, "志同道合 ": 1, "绞尽脑汁 ": 1, "首屈一指 ": 1, "水到渠成 ": 1, "物美价廉 ": 1, "众说纷纭 ": 1, "各自为政 ": 1, "语重心长 ": 1, "德才兼备 ": 1, "乐此不疲 ": 1, "方兴未艾 ": 1, "五颜六色 ": 1, "无动于衷 ": 1, "锦上添花 ": 1, "荒淫无度 ": 1, "推陈出新 ": 1, "畅通无阻 ": 1, "独树一帜 ": 1, "省吃俭用 ": 1, "无济于事 ": 1, "情不自禁 ": 1, "不足为奇 ": 1, "忍无可忍 ": 1, "埋头苦干 ": 1, "郁郁葱葱 ": 1, "事半功倍 ": 1, "不省人事 ": 1, "分门别类 ": 1, "别出心裁 ": 1, "明明白白 ": 1, "热情洋溢 ": 1, "大张旗鼓 ": 1, "防不胜防 ": 1, "惊魂未定 ": 1, "蒙混过关 ": 1, "错落有致 ": 1, "一点一滴 ": 1, "入不敷出 ": 1, "我行我素 ": 1, "深思熟虑 ": 1, "趋之若鹜 ": 1, "无微不至 ": 1, "溢于言表 ": 1, "车水马龙 ": 1, "同心同德 ": 1, "无所适从 ": 1, "变本加厉 ": 1, "壮士断腕 ": 1, "雄心勃勃 ": 1, "崭露头角 ": 1, "以点带面 ": 1, "学以致用 ": 1, "心中有数 ": 1, "五湖四海 ": 1, "审时度势 ": 1, "不择手段 ": 1, "大起大落 ": 1, "不厌其烦 ": 1, "一针见血 ": 1, "四通八达 ": 1, "不可开交 ": 1, "春暖花开 ": 1, "天经地义 ": 1, "悬而未决 ": 1, "一言不发 ": 1, "蜂拥而至 ": 1, "扬长而去 ": 1, "水落石出 ": 1, "大开眼界 ": 1, "载歌载舞 ": 1, "子虚乌有 ": 1, "了如指掌 ": 1, "历历在目 ": 1, "徇私枉法 ": 1, "风云变幻 ": 1, "公正廉洁 ": 1, "茁壮成长 ": 1, "千丝万缕 ": 1, "奋不顾身 ": 1, "轻描淡写 ": 1, "不解之缘 ": 1, "有意无意 ": 1, "顾名思义 ": 1, "有声有色 ": 1, "流离失所 ": 1, "诸如此类 ": 1, "一清二楚 ": 1, "众志成城 ": 1, "救死扶伤 ": 1, "梦寐以求 ": 1, "逍遥法外 ": 1, "按捺不住 ": 1, "信誓旦旦 ": 1, "不计其数 ": 1, "缺一不可 ": 1, "脱胎换骨 ": 1, "真心实意 ": 1, "对簿公堂 ": 1, "不辱使命 ": 1, "狂风暴雨 ": 1, "日复一日 ": 1, "白发苍苍 ": 1, "山清水秀 ": 1, "随心所欲 ": 1, "浩浩荡荡 ": 1, "不堪设想 ": 1, "叹为观止 ": 1, "不由自主 ": 1, "天下第一 ": 1, "如愿以偿 ": 1, "取长补短 ": 1, "所见所闻 ": 1, "近在咫尺 ": 1, "一言一行 ": 1, "惨不忍睹 ": 1, "一无所获 ": 1, "既得利益 ": 1, "呼之欲出 ": 1, "一厢情愿 ": 1, "黄金时代 ": 1, "无与伦比 ": 1, "无中生有 ": 1, "啃硬骨头 ": 1, "轰动一时 ": 1, "街头巷尾 ": 1, "掷地有声 ": 1, "戛然而止 ": 1, "念念不忘 ": 1, "偷工减料 ": 1, "津津有味 ": 1, "改头换面 ": 1, "据为己有 ": 1, "大同小异 ": 1, "刮目相看 ": 1, "令人发指 ": 1, "目瞪口呆 ": 1, "三三两两 ": 1, "雷厉风行 ": 1, "风雨无阻 ": 1, "江郎才尽 ": 1, "美轮美奂 ": 1, "货真价实 ": 1, "三令五申 ": 1, "和睦相处 ": 1, "感慨万千 ": 1, "拾金不昧 ": 1, "因人而异 ": 1, "一纸空文 ": 1, "双管齐下 ": 1, "脱口而出 ": 1, "曾几何时 ": 1, "逃之夭夭 ": 1, "不可估量 ": 1, "心甘情愿 ": 1, "一朝一夕 ": 1, "倾家荡产 ": 1, "有利可图 ": 1, "证据确凿 ": 1, "万众一心 ": 1, "古色古香 ": 1, "刻骨铭心 ": 1, "东窗事发 ": 1, "开门见山 ": 1, "蒸蒸日上 ": 1, "艰苦卓绝 ": 1, "承上启下 ": 1, "振奋人心 ": 1, "风起云涌 ": 1, "乱七八糟 ": 1, "浑身解数 ": 1, "一意孤行 ": 1, "大有人在 ": 1, "年复一年 ": 1, "水土不服 ": 1, "绝无仅有 ": 1, "奄奄一息 ": 1, "生生不息 ": 1, "从头到尾 ": 1, "迫不得已 ": 1, "公平合理 ": 1, "独善其身 ": 1, "恰到好处 ": 1, "一触即发 ": 1, "说三道四 ": 1, "不胜枚举 ": 1, "各抒己见 ": 1, "意味深长 ": 1, "聪明才智 ": 1, "生死存亡 ": 1, "蠢蠢欲动 ": 1, "摇摇欲坠 ": 1, "世外桃源 ": 1, "滔滔不绝 ": 1, "欣欣向荣 ": 1, "添砖加瓦 ": 1, "相差无几 ": 1, "来势汹汹 ": 1, "有朝一日 ": 1, "疑难杂症 ": 1, "指日可待 ": 1, "每况愈下 ": 1, "精打细算 ": 1, "真知灼见 ": 1, "遥遥无期 ": 1, "代代相传 ": 1, "勇往直前 ": 1, "好景不长 ": 1, "另辟蹊径 ": 1, "朝气蓬勃 ": 1, "见怪不怪 ": 1, "一劳永逸 ": 1, "目不暇接 ": 1, "热气腾腾 ": 1, "脍炙人口 ": 1, "无所事事 ": 1, "甚嚣尘上 ": 1, "时不我待 ": 1, "打成一片 ": 1, "一成不变 ": 1, "怀恨在心 ": 1, "总而言之 ": 1, "支支吾吾 ": 1, "艰苦创业 ": 1, "不务正业 ": 1, "身无分文 ": 1, "别具一格 ": 1, "治病救人 ": 1, "岌岌可危 ": 1, "丰功伟绩 ": 1, "他山之石 ": 1, "避重就轻 ": 1, "按部就班 ": 1, "急转直下 ": 1, "一举两得 ": 1, "兴高采烈 ": 1, "同心协力 ": 1, "侃侃而谈 ": 1, "恼羞成怒 ": 1, "天壤之别 ": 1, "咄咄逼人 ": 1, "千篇一律 ": 1, "寸步难行 ": 1, "嘘寒问暖 ": 1, "不失时机 ": 1, "直截了当 ": 1, "白手起家 ": 1, "人去楼空 ": 1, "置若罔闻 ": 1, "瞠目结舌 ": 1, "长途跋涉 ": 1, "有说有笑 ": 1, "严于律己 ": 1, "群策群力 ": 1, "前车之鉴 ": 1, "一拥而上 ": 1, "毋庸讳言 ": 1, "违法乱纪 ": 1, "大政方针 ": 1, "痛定思痛 ": 1, "难上加难 ": 1, "并肩作战 ": 1, "始终如一 ": 1, "数不胜数 ": 1, "啼笑皆非 ": 1, "不闻不问 ": 1, "不相上下 ": 1, "自给自足 ": 1, "有生之年 ": 1, "打草惊蛇 ": 1, "守望相助 ": 1, "鼓舞人心 ": 1, "三五成群 ": 1, "铿锵有力 ": 1, "接踵而来 ": 1, "勤工俭学 ": 1, "赏心悦目 ": 1, "夜以继日 ": 1, "起早贪黑 ": 1, "爱不释手 ": 1, "手足无措 ": 1, "一分为二 ": 1, "不可多得 ": 1, "喜出望外 ": 1, "口口相传 ": 1, "只争朝夕 ": 1, "气喘吁吁 ": 1, "猝不及防 ": 1, "不甘示弱 ": 1, "亡羊补牢 ": 1, "意气风发 ": 1, "摩拳擦掌 ": 1, "喜怒哀乐 ": 1, "千差万别 ": 1, "酸甜苦辣 ": 1, "惟妙惟肖 ": 1, "自相矛盾 ": 1, "中流砥柱 ": 1, "真相大白 ": 1, "早出晚归 ": 1, "繁荣昌盛 ": 1, "异口同声 ": 1, "喜气洋洋 ": 1, "大是大非 ": 1, "自食其力 ": 1, "言传身教 ": 1, "浴血奋战 ": 1, "充满生机 ": 1, "大惊小怪 ": 1, "转危为安 ": 1, "见缝插针 ": 1, "平易近人 ": 1, "古今中外 ": 1, "怨声载道 ": 1, "人声鼎沸 ": 1, "千里迢迢 ": 1, "融会贯通 ": 1, "整装待发 ": 1, "得心应手 ": 1, "守土有责 ": 1, "破口大骂 ": 1, "不可磨灭 ": 1, "永无止境 ": 1, "令人咋舌 ": 1, "犹豫不决 ": 1, "火眼金睛 ": 1, "袖手旁观 ": 1, "苦口婆心 ": 1, "游刃有余 ": 1, "始终不渝 ": 1, "发家致富 ": 1, "耿耿于怀 ": 1, "油然而生 ": 1, "害群之马 ": 1, "伤痕累累 ": 1, "权宜之计 ": 1, "背井离乡 ": 1, "支离破碎 ": 1, "皆大欢喜 ": 1, "大名鼎鼎 ": 1, "合二为一 ": 1, "风吹草动 ": 1, "依依不舍 ": 1, "秋高气爽 ": 1, "挺身而出 ": 1, "掩人耳目 ": 1, "姗姗来迟 ": 1, "实至名归 ": 1, "事与愿违 ": 1, "翩翩起舞 ": 1, "名目繁多 ": 1, "凤毛麟角 ": 1, "忍气吞声 ": 1, "耳濡目染 ": 1, "天伦之乐 ": 1, "一气呵成 ": 1, "千载难逢 ": 1, "满目疮痍 ": 1, "堆积如山 ": 1, "一无所有 ": 1, "追根溯源 ": 1, "精神抖擞 ": 1, "人心惶惶 ": 1, "朝夕相处 ": 1, "当仁不让 ": 1, "不依不饶 ": 1, "设身处地 ": 1, "名胜古迹 ": 1, "血肉模糊 ": 1, "焦头烂额 ": 1, "无缘无故 ": 1, "日积月累 ": 1, "旷日持久 ": 1, "不胫而走 ": 1, "忍俊不禁 ": 1, "成群结队 ": 1, "接连不断 ": 1, "无稽之谈 ": 1, "债台高筑 ": 1, "因材施教 ": 1, "居安思危 ": 1, "手忙脚乱 ": 1, "轻重缓急 ": 1, "应接不暇 ": 1, "矢志不渝 ": 1, "触手可及 ": 1, "发人深省 ": 1, "破门而入 ": 1, "异曲同工 ": 1, "自言自语 ": 1, "左邻右舍 ": 1, "乐在其中 ": 1, "以身试法 ": 1, "养家糊口 ": 1, "众矢之的 ": 1, "心平气和 ": 1, "若隐若现 ": 1, "繁荣富强 ": 1, "哗众取宠 ": 1, "纵横交错 ": 1, "空穴来风 ": 1, "叫苦不迭 ": 1, "因势利导 ": 1, "德高望重 ": 1, "舆论哗然 ": 1, "有恃无恐 ": 1, "人命关天 ": 1, "气势磅礴 ": 1, "昙花一现 ": 1, "息事宁人 ": 1, "日日夜夜 ": 1, "荡然无存 ": 1, "欢欣鼓舞 ": 1, "惊天动地 ": 1, "艰难险阻 ": 1, "险象环生 ": 1, "数一数二 ": 1, "切身体会 ": 1, "以假乱真 ": 1, "风风雨雨 ": 1, "天寒地冻 ": 1, "辞旧迎新 ": 1, "负债累累 ": 1, "任劳任怨 ": 1, "走投无路 ": 1, "令行禁止 ": 1, "重蹈覆辙 ": 1, "无时无刻 ": 1, "成家立业 ": 1, "炎黄子孙 ": 1, "剑拔弩张 ": 1, "将心比心 ": 1, "大手大脚 ": 1, "一览无余 ": 1, "为所欲为 ": 1, "名正言顺 ": 1, "纸上谈兵 ": 1, "川流不息 ": 1, "夜深人静 ": 1, "一天到晚 ": 1, "美不胜收 ": 1, "善始善终 ": 1, "枝繁叶茂 ": 1, "意料之外 ": 1, "斩钉截铁 ": 1, "风云人物 ": 1, "壮烈牺牲 ": 1, "大有裨益 ": 1, "铺平道路 ": 1, "防微杜渐 ": 1, "无影无踪 ": 1, "举手之劳 ": 1, "中西合璧 ": 1, "走马上任 ": 1, "拍手称快 ": 1, "一年到头 ": 1, "小心谨慎 ": 1, "海纳百川 ": 1, "来历不明 ": 1, "汗流浃背 ": 1, "七嘴八舌 ": 1, "本末倒置 ": 1, "嚎啕大哭 ": 1, "不顾一切 ": 1, "混淆视听 ": 1, "热血沸腾 ": 1, "左右为难 ": 1, "风平浪静 ": 1, "如履薄冰 ": 1, "先天不足 ": 1, "招摇撞骗 ": 1, "解疑释惑 ": 1, "不速之客 ": 1, "心服口服 ": 1, "东拼西凑 ": 1, "一落千丈 ": 1, "原原本本 ": 1, "火上浇油 ": 1, "就事论事 ": 1, "没完没了 ": 1, "报效祖国 ": 1, "劳民伤财 ": 1, "危言耸听 ": 1, "天马行空 ": 1, "煞费苦心 ": 1, "自欺欺人 ": 1, "讳莫如深 ": 1, "断章取义 ": 1, "五彩缤纷 ": 1, "进退两难 ": 1, "改过自新 ": 1, "一口咬定 ": 1, "急于求成 ": 1, "严惩不贷 ": 1, "疲惫不堪 ": 1, "百折不挠 ": 1, "一家老小 ": 1, "大显身手 ": 1, "兴旺发达 ": 1, "头破血流 ": 1, "浑水摸鱼 ": 1, "不容置疑 ": 1, "孜孜不倦 ": 1, "长久之计 ": 1, "闻名遐迩 ": 1, "千辛万苦 ": 1, "指手画脚 ": 1, "赫赫有名 ": 1, "灭顶之灾 ": 1, "如影随形 ": 1, "风调雨顺 ": 1, "无所作为 ": 1, "茶余饭后 ": 1, "痛哭流涕 ": 1, "高屋建瓴 ": 1, "走马观花 ": 1, "步调一致 ": 1, "憨态可掬 ": 1, "蒙在鼓里 ": 1, "屡教不改 ": 1, "歪风邪气 ": 1, "失之交臂 ": 1, "漫天要价 ": 1, "平心而论 ": 1, "不在话下 ": 1, "还本付息 ": 1, "担惊受怕 ": 1, "约定俗成 ": 1, "廉洁奉公 ": 1, "果不其然 ": 1, "晴天霹雳 ": 1, "正本清源 ": 1, "不负众望 ": 1, "瞬息万变 ": 1, "不可逾越 ": 1, "靠天吃饭 ": 1, "语焉不详 ": 1, "悲痛欲绝 ": 1, "各显神通 ": 1, "前赴后继 ": 1, "翻山越岭 ": 1, "临危受命 ": 1, "忐忑不安 ": 1, "不拘一格 ": 1, "有机可乘 ": 1, "漫山遍野 ": 1, "赞叹不已 ": 1, "而立之年 ": 1, "不假思索 ": 1, "不屈不挠 ": 1, "潸然泪下 ": 1, "礼尚往来 ": 1, "条条框框 ": 1, "灵机一动 ": 1, "引人入胜 ": 1, "若无其事 ": 1, "熟视无睹 ": 1, "骇人听闻 ": 1, "趋利避害 ": 1, "供过于求 ": 1, "交口称赞 ": 1, "精力充沛 ": 1, "冠冕堂皇 ": 1, "分道扬镳 ": 1, "荷枪实弹 ": 1, "老生常谈 ": 1, "彻头彻尾 ": 1, "活灵活现 ": 1, "安身立命 ": 1, "风雨同舟 ": 1, "游手好闲 ": 1, "心灰意冷 ": 1, "耸人听闻 ": 1, "网开一面 ": 1, "精兵强将 ": 1, "电闪雷鸣 ": 1, "星罗棋布 ": 1, "谈何容易 ": 1, "三缄其口 ": 1, "众目睽睽 ": 1, "混为一谈 ": 1, "不能自拔 ": 1, "多才多艺 ": 1, "不欢而散 ": 1, "井井有条 ": 1, "鳞次栉比 ": 1, "自以为是 ": 1, "腾空而起 ": 1, "不动声色 ": 1, "稳扎稳打 ": 1, "似曾相识 ": 1, "空空如也 ": 1, "危在旦夕 ": 1, "开诚布公 ": 1, "可歌可泣 ": 1, "口诛笔伐 ": 1, "釜底抽薪 ": 1, "口口声声 ": 1, "举世闻名 ": 1, "光明正大 ": 1, "一门心思 ": 1, "不一而足 ": 1, "文山会海 ": 1, "德艺双馨 ": 1, "顾全大局 ": 1, "能上能下 ": 1, "胆战心惊 ": 1, "坚韧不拔 ": 1, "起死回生 ": 1, "全神贯注 ": 1, "死里逃生 ": 1, "一马当先 ": 1, "平安无事 ": 1, "厚积薄发 ": 1, "无理取闹 ": 1, "当机立断 ": 1, "八方支援 ": 1, "深情厚谊 ": 1, "名存实亡 ": 1, "如释重负 ": 1, "雷打不动 ": 1, "一望无际 ": 1, "与世隔绝 ": 1, "门可罗雀 ": 1, "大摇大摆 ": 1, "将信将疑 ": 1, "饶有兴趣 ": 1, "勤勤恳恳 ": 1, "心旷神怡 ": 1, "柴米油盐 ": 1, "心照不宣 ": 1, "半途而废 ": 1, "半信半疑 ": 1, "无计可施 ": 1, "轻装上阵 ": 1, "一塌糊涂 ": 1, "震撼人心 ": 1, "后来居上 ": 1, "并驾齐驱 ": 1, "不时之需 ": 1, "自告奋勇 ": 1, "东山再起 ": 1, "锒铛入狱 ": 1, "轻车简从 ": 1, "通力合作 ": 1, "石沉大海 ": 1, "隐姓埋名 ": 1, "愤愤不平 ": 1, "一鼓作气 ": 1, "心安理得 ": 1, "千头万绪 ": 1, "冰天雪地 ": 1, "奋发向上 ": 1, "后起之秀 ": 1, "谨言慎行 ": 1, "时过境迁 ": 1, "必争之地 ": 1, "唯利是图 ": 1, "居高临下 ": 1, "事无巨细 ": 1, "无孔不入 ": 1, "势不可挡 ": 1, "烟消云散 ": 1, "席地而坐 ": 1, "豁然开朗 ": 1, "义愤填膺 ": 1, "不进则退 ": 1, "身先士卒 ": 1, "一概而论 ": 1, "敷衍了事 ": 1, "高枕无忧 ": 1, "巧立名目 ": 1, "万不得已 ": 1, "震耳欲聋 ": 1, "今非昔比 ": 1, "拉帮结派 ": 1, "无忧无虑 ": 1, "手舞足蹈 ": 1, "千呼万唤 ": 1, "各取所需 ": 1, "遥遥领先 ": 1, "杳无音信 ": 1, "相濡以沫 ": 1, "先入为主 ": 1, "横七竖八 ": 1, "痛心疾首 ": 1, "千军万马 ": 1, "可有可无 ": 1, "化整为零 ": 1, "阳奉阴违 ": 1, "沉默寡言 ": 1, "你追我赶 ": 1, "顺手牵羊 ": 1, "渐入佳境 ": 1, "听之任之 ": 1, "束手就擒 ": 1, "心无旁骛 ": 1, "以防万一 ": 1, "振聋发聩 ": 1, "杳无音讯 ": 1, "情有可原 ": 1, "尽力而为 ": 1, "投机取巧 ": 1, "小题大做 ": 1, "约法三章 ": 1, "不屑一顾 ": 1, "自圆其说 ": 1, "人尽其才 ": 1, "迎来送往 ": 1, "财大气粗 ": 1, "从容应对 ": 1, "随波逐流 ": 1, "望子成龙 ": 1, "鸡毛蒜皮 ": 1, "肃然起敬 ": 1, "公平交易 ": 1, "束之高阁 ": 1, "因噎废食 ": 1, "火光冲天 ": 1, "另起炉灶 ": 1, "打破常规 ": 1, "饮食起居 ": 1, "青黄不接 ": 1, "面面俱到 ": 1, "天涯海角 ": 1, "语无伦次 ": 1, "箭在弦上 ": 1, "朗朗上口 ": 1, "舍近求远 ": 1, "置身事外 ": 1, "鞠躬尽瘁 ": 1, "活蹦乱跳 ": 1, "不寒而栗 ": 1, "明辨是非 ": 1, "言简意赅 ": 1, "鸟语花香 ": 1, "避而不谈 ": 1, "头头是道 ": 1, "安营扎寨 ": 1, "风尘仆仆 ": 1, "前无古人 ": 1, "无可非议 ": 1, "无所不能 ": 1, "筋疲力尽 ": 1, "一来二去 ": 1, "张灯结彩 ": 1, "一哄而上 ": 1, "不由分说 ": 1, "难以预料 ": 1, "酣畅淋漓 ": 1, "带头作用 ": 1, "南辕北辙 ": 1, "自由自在 ": 1, "风风火火 ": 1, "冒名顶替 ": 1, "保家卫国 ": 1, "年富力强 ": 1, "不义之财 ": 1, "事出有因 ": 1, "见死不救 ": 1, "人烟稀少 ": 1, "模棱两可 ": 1, "人迹罕至 ": 1, "中饱私囊 ": 1, "三天两头 ": 1, "一贫如洗 ": 1, "没日没夜 ": 1, "见贤思齐 ": 1, "戒备森严 ": 1, "千奇百怪 ": 1, "麻痹大意 ": 1, "满载而归 ": 1, "至高无上 ": 1, "一草一木 ": 1, "扬长避短 ": 1, "同甘共苦 ": 1, "铜墙铁壁 ": 1, "孜孜以求 ": 1, "抱头痛哭 ": 1, "移风易俗 ": 1, "独具匠心 ": 1, "追悔莫及 ": 1, "久负盛名 ": 1, "过意不去 ": 1, "冷嘲热讽 ": 1, "泛滥成灾 ": 1, "横冲直撞 ": 1, "沾沾自喜 ": 1, "有血有肉 ": 1, "争奇斗艳 ": 1, "精神恍惚 ": 1, "盘根错节 ": 1, "大兴土木 ": 1, "老泪纵横 ": 1, "雄心壮志 ": 1, "瞒天过海 ": 1, "丧心病狂 ": 1, "目不转睛 ": 1, "相安无事 ": 1, "和而不同 ": 1, "乐善好施 ": 1, "快马加鞭 ": 1, "人心向背 ": 1, "无关紧要 ": 1, "入土为安 ": 1, "峰回路转 ": 1, "闻所未闻 ": 1, "烫手山芋 ": 1, "花样百出 ": 1, "手无寸铁 ": 1, "据理力争 ": 1, "不虚此行 ": 1, "确有其事 ": 1, "漏网之鱼 ": 1, "乘风破浪 ": 1, "出类拔萃 ": 1, "有求必应 ": 1, "挖空心思 ": 1, "暴露无遗 ": 1, "价廉物美 ": 1, "千疮百孔 ": 1, "矢口否认 ": 1, "嗤之以鼻 ": 1, "春意盎然 ": 1, "原封不动 ": 1, "无可比拟 ": 1, "三番五次 ": 1, "登高望远 ": 1, "板上钉钉 ": 1, "杞人忧天 ": 1, "心满意足 ": 1, "无所不在 ": 1, "举手投足 ": 1, "动荡不安 ": 1, "东张西望 ": 1, "三足鼎立 ": 1, "物归原主 ": 1, "不远万里 ": 1, "空中楼阁 ": 1, "家长里短 ": 1, "通宵达旦 ": 1, "一掷千金 ": 1, "言之凿凿 ": 1, "挥汗如雨 ": 1, "天衣无缝 ": 1, "不知何故 ": 1, "如鱼得水 ": 1, "僧多粥少 ": 1, "互相推诿 ": 1, "本来面目 ": 1, "来者不拒 ": 1, "欣喜若狂 ": 1, "呕心沥血 ": 1, "精耕细作 ": 1, "汗马功劳 ": 1, "稍纵即逝 ": 1, "远见卓识 ": 1, "千钧一发 ": 1, "不攻自破 ": 1, "奋发图强 ": 1, "运筹帷幄 ": 1, "同归于尽 ": 1, "声情并茂 ": 1, "喜笑颜开 ": 1, "就地取材 ": 1, "谈笑风生 ": 1, "一本正经 ": 1, "按兵不动 ": 1, "真刀真枪 ": 1, "春风化雨 ": 1, "天罗地网 ": 1, "摩肩接踵 ": 1, "飞来横祸 ": 1, "胸有成竹 ": 1, "花样翻新 ": 1, "依山傍水 ": 1, "虎视眈眈 ": 1, "万事大吉 ": 1, "萎靡不振 ": 1, "独占鳌头 ": 1, "古往今来 ": 1, "舍己救人 ": 1, "欲罢不能 ": 1, "敲锣打鼓 ": 1, "穷凶极恶 ": 1, "化险为夷 ": 1, "大快朵颐 ": 1, "休戚与共 ": 1, "相映成趣 ": 1, "按图索骥 ": 1, "不偏不倚 ": 1, "穿针引线 ": 1, "过关斩将 ": 1, "闭门造车 ": 1, "迎头赶上 ": 1, "入乡随俗 ": 1, "不堪一击 ": 1, "满心欢喜 ": 1, "啧啧称奇 ": 1, "有识之士 ": 1, "出尔反尔 ": 1, "如痴如醉 ": 1, "天翻地覆 ": 1, "毁于一旦 ": 1, "只言片语 ": 1, "仁人志士 ": 1, "不期而遇 ": 1, "疲于奔命 ": 1, "放眼世界 ": 1, "妙趣横生 ": 1, "气势汹汹 ": 1, "大海捞针 ": 1, "似是而非 ": 1, "差强人意 ": 1, "含辛茹苦 ": 1, "风华正茂 ": 1, "贪赃枉法 ": 1, "招兵买马 ": 1, "披荆斩棘 ": 1, "风雨飘摇 ": 1, "殚精竭虑 ": 1, "尽善尽美 ": 1, "跃然纸上 ": 1, "豪言壮语 ": 1, "以偏概全 ": 1, "前功尽弃 ": 1, "重操旧业 ": 1, "诗情画意 ": 1, "各自为战 ": 1, "鬼鬼祟祟 ": 1, "扪心自问 ": 1, "用心良苦 ": 1, "恰如其分 ": 1, "经久不息 ": 1, "千姿百态 ": 1, "步履蹒跚 ": 1, "休养生息 ": 1, "风靡一时 ": 1, "不明不白 ": 1, "重男轻女 ": 1, "唇枪舌剑 ": 1, "家破人亡 ": 1, "东倒西歪 ": 1, "行色匆匆 ": 1, "十全十美 ": 1, "包罗万象 ": 1, "不劳而获 ": 1, "百感交集 ": 1, "互通有无 ": 1, "国泰民安 ": 1, "西装革履 ": 1, "百年不遇 ": 1, "扶危济困 ": 1, "和衷共济 ": 1, "纹丝不动 ": 1, "人才辈出 ": 1, "艰难困苦 ": 1, "步履维艰 ": 1, "付之一炬 ": 1, "众望所归 ": 1, "一干二净 ": 1, "一走了之 ": 1, "红白喜事 ": 1, "同仇敌忾 ": 1, "粗制滥造 ": 1, "崇山峻岭 ": 1, "回味无穷 ": 1, "不近人情 ": 1, "生死未卜 ": 1, "敬而远之 ": 1, "不紧不慢 ": 1, "励精图治 ": 1, "知法犯法 ": 1, "颠倒黑白 ": 1, "门庭若市 ": 1, "两败俱伤 ": 1, "开阔眼界 ": 1, "劳逸结合 ": 1, "心血来潮 ": 1, "洁身自好 ": 1, "盛况空前 ": 1, "美其名曰 ": 1, "动之以情 ": 1, "十有八九 ": 1, "偷梁换柱 ": 1, "传为佳话 ": 1, "灰头土脸 ": 1, "精神矍铄 ": 1, "信手拈来 ": 1, "偃旗息鼓 ": 1, "大获全胜 ": 1, "患难与共 ": 1, "守株待兔 ": 1, "全军覆没 ": 1, "忙忙碌碌 ": 1, "笑容满面 ": 1, "浮想联翩 ": 1, "慷慨激昂 ": 1, "安家落户 ": 1, "真情实感 ": 1, "形影不离 ": 1, "湖光山色 ": 1, "问心无愧 ": 1, "长年累月 ": 1, "乍暖还寒 ": 1, "多管闲事 ": 1, "后继有人 ": 1, "踌躇满志 ": 1, "背水一战 ": 1, "天南海北 ": 1, "花花绿绿 ": 1, "一语道破 ": 1, "拨乱反正 ": 1, "苦心经营 ": 1, "雾里看花 ": 1, "科班出身 ": 1, "振振有词 ": 1, "声泪俱下 ": 1, "看家本领 ": 1, "不辞而别 ": 1, "敷衍塞责 ": 1, "一蹶不振 ": 1, "放任自流 ": 1, "只字不提 ": 1, "趁热打铁 ": 1, "东躲西藏 ": 1, "痛不欲生 ": 1, "风和日丽 ": 1, "万里长城 ": 1, "周而复始 ": 1, "一往无前 ": 1, "名声在外 ": 1, "乘胜追击 ": 1, "惊叹不已 ": 1, "煞有介事 ": 1, "温文尔雅 ": 1, "夺眶而出 ": 1, "内忧外患 ": 1, "一锤定音 ": 1, "操之过急 ": 1, "严重错误 ": 1, "填海造地 ": 1, "心潮澎湃 ": 1, "翻来覆去 ": 1, "斤斤计较 ": 1, "吉祥如意 ": 1, "积劳成疾 ": 1, "甜言蜜语 ": 1, "漠不关心 ": 1, "大声疾呼 ": 1, "杂乱无章 ": 1, "长足进展 ": 1, "临危不惧 ": 1, "奋起直追 ": 1, "顶天立地 ": 1, "一鸣惊人 ": 1, "一盘散沙 ": 1, "道听途说 ": 1, "不管不顾 ": 1, "言行一致 ": 1, "两全其美 ": 1, "以讹传讹 ": 1, "是非曲直 ": 1, "如意算盘 ": 1, "兴风作浪 ": 1, "一生一世 ": 1, "风吹日晒 ": 1, "一尘不染 ": 1, "胆大妄为 ": 1, "百家争鸣 ": 1, "功亏一篑 ": 1, "前因后果 ": 1, "不置可否 ": 1, "富丽堂皇 ": 1, "专心致志 ": 1, "轻举妄动 ": 1, "一丝一毫 ": 1, "顾此失彼 ": 1, "于事无补 ": 1, "粉墨登场 ": 1, "千变万化 ": 1, "重见天日 ": 1, "无法无天 ": 1, "大错特错 ": 1, "颗粒无收 ": 1, "不以为意 ": 1, "坐立不安 ": 1, "花言巧语 ": 1, "心惊胆战 ": 1, "势均力敌 ": 1, "气急败坏 ": 1, "留有余地 ": 1, "标新立异 ": 1, "步步为营 ": 1, "积重难返 ": 1, "喃喃自语 ": 1, "表面文章 ": 1, "一字一句 ": 1, "游山玩水 ": 1, "自暴自弃 ": 1, "靠山吃山 ": 1, "有心无力 ": 1, "不得人心 ": 1, "囤积居奇 ": 1, "一知半解 ": 1, "绚丽多彩 ": 1, "明知故犯 ": 1, "花团锦簇 ": 1, "情真意切 ": 1, "灵丹妙药 ": 1, "毛骨悚然 ": 1, "名不副实 ": 1, "浑然一体 ": 1, "左顾右盼 ": 1, "欢天喜地 ": 1, "前所未见 ": 1, "像模像样 ": 1, "海阔天空 ": 1, "受制于人 ": 1, "扼腕叹息 ": 1, "独当一面 ": 1, "心惊肉跳 ": 1, "危机四伏 ": 1, "如法炮制 ": 1, "彬彬有礼 ": 1, "异想天开 ": 1, "源头活水 ": 1, "不远千里 ": 1, "固步自封 ": 1, "为人师表 ": 1, "弥留之际 ": 1, "如日中天 ": 1, "物尽其用 ": 1, "一语中的 ": 1, "大快人心 ": 1, "屡试不爽 ": 1, "面红耳赤 ": 1, "迥然不同 ": 1, "难言之隐 ": 1, "泾渭分明 ": 1, "大浪淘沙 ": 1, "三六九等 ": 1, "华而不实 ": 1, "扣人心弦 ": 1, "大失所望 ": 1, "破烂不堪 ": 1, "不可告人 ": 1, "驾轻就熟 ": 1, "心领神会 ": 1, "你死我活 ": 1, "一衣带水 ": 1, "恋恋不舍 ": 1, "遍体鳞伤 ": 1, "忽冷忽热 ": 1, "神采奕奕 ": 1, "翻箱倒柜 ": 1, "干净利落 ": 1, "独断专行 ": 1, "处心积虑 ": 1, "切中要害 ": 1, "朴实无华 ": 1, "和蔼可亲 ": 1, "地广人稀 ": 1, "后悔莫及 ": 1, "乘虚而入 ": 1, "四分五裂 ": 1, "英姿飒爽 ": 1, "望尘莫及 ": 1, "阴差阳错 ": 1, "谦虚谨慎 ": 1, "出其不意 ": 1, "虎头蛇尾 ": 1, "蜻蜓点水 ": 1, "抽丝剥茧 ": 1, "分崩离析 ": 1, "千山万水 ": 1, "并行不悖 ": 1, "奔走相告 ": 1, "有问必答 ": 1, "铁证如山 ": 1, "量体裁衣 ": 1, "狂轰滥炸 ": 1, "完璧归赵 ": 1, "无可奉告 ": 1, "不可动摇 ": 1, "软硬兼施 ": 1, "疏而不漏 ": 1, "闷闷不乐 ": 1, "急中生智 ": 1, "监守自盗 ": 1, "心心相印 ": 1, "人杰地灵 ": 1, "身不由己 ": 1, "不堪回首 ": 1, "生老病死 ": 1, "捷报频传 ": 1, "破旧不堪 ": 1, "粗心大意 ": 1, "开宗明义 ": 1, "瓢泼大雨 ": 1, "感人肺腑 ": 1, "任人唯亲 ": 1, "惴惴不安 ": 1, "沁人心脾 ": 1, "言外之意 ": 1, "昏昏欲睡 ": 1, "无精打采 ": 1, "不出所料 ": 1, "行云流水 ": 1, "一穷二白 ": 1, "无所畏惧 ": 1, "出人头地 ": 1, "无所顾忌 ": 1, "切肤之痛 ": 1, "赤子之心 ": 1, "大功告成 ": 1, "拍案叫绝 ": 1, "扬眉吐气 ": 1, "举国上下 ": 1, "得过且过 ": 1, "趁火打劫 ": 1, "乌烟瘴气 ": 1, "见仁见智 ": 1, "寸步不离 ": 1, "风光旖旎 ": 1, "有口皆碑 ": 1, "各得其所 ": 1, "不痛不痒 ": 1, "济济一堂 ": 1, "返璞归真 ": 1, "不慌不忙 ": 1, "利欲熏心 ": 1, "才华横溢 ": 1, "既成事实 ": 1, "为国捐躯 ": 1, "平起平坐 ": 1, "称心如意 ": 1, "各有千秋 ": 1, "叱咤风云 ": 1, "不知所终 ": 1, "胡说八道 ": 1, "一反常态 ": 1, "雁过拔毛 ": 1, "毅然决然 ": 1, "打抱不平 ": 1, "颐养天年 ": 1, "怦然心动 ": 1, "呼风唤雨 ": 1, "绘声绘色 ": 1, "无言以对 ": 1, "适可而止 ": 1, "漫不经心 ": 1, "艰苦朴素 ": 1, "隐隐约约 ": 1, "金碧辉煌 ": 1, "先睹为快 ": 1, "功成名就 ": 1, "言谈举止 ": 1, "闻风而动 ": 1, "掩耳盗铃 ": 1, "家徒四壁 ": 1, "枪林弹雨 ": 1, "如虎添翼 ": 1, "价值连城 ": 1, "见势不妙 ": 1, "以儆效尤 ": 1, "不伦不类 ": 1, "身败名裂 ": 1, "波光粼粼 ": 1, "旁若无人 ": 1, "轻车熟路 ": 1, "节衣缩食 ": 1, "默不作声 ": 1, "肝胆相照 ": 1, "尽心竭力 ": 1, "兼容并蓄 ": 1, "无懈可击 ": 1, "行家里手 ": 1, "延年益寿 ": 1, "夸大其词 ": 1, "伤筋动骨 ": 1, "跋山涉水 ": 1, "前仆后继 ": 1, "攻城略地 ": 1, "负隅顽抗 ": 1, "捕风捉影 ": 1, "越俎代庖 ": 1, "文人墨客 ": 1, "好吃懒做 ": 1, "祸不单行 ": 1, "万事俱备 ": 1, "头痛医头 ": 1, "莫衷一是 ": 1, "无拘无束 ": 1, "牢不可破 ": 1, "指名道姓 ": 1, "坚如磐石 ": 1, "艰难曲折 ": 1, "人云亦云 ": 1, "悬崖勒马 ": 1, "雨过天晴 ": 1, "一举成名 ": 1, "变幻莫测 ": 1, "与人为善 ": 1, "激浊扬清 ": 1, "灯火辉煌 ": 1, "坚定意志 ": 1, "光天化日 ": 1, "人心所向 ": 1, "七零八落 ": 1, "重新做人 ": 1, "沧海桑田 ": 1, "令人作呕 ": 1, "风雨交加 ": 1, "心力衰竭 ": 1, "回心转意 ": 1, "望而生畏 ": 1, "畏罪潜逃 ": 1, "一无是处 ": 1, "养儿防老 ": 1, "出言不逊 ": 1, "光明磊落 ": 1, "惨绝人寰 ": 1, "化为乌有 ": 1, "万家灯火 ": 1, "煽风点火 ": 1, "力挽狂澜 ": 1, "荡气回肠 ": 1, "赤身裸体 ": 1, "诚心诚意 ": 1, "矫枉过正 ": 1, "大气磅礴 ": 1, "名噪一时 ": 1, "苍白无力 ": 1, "相亲相爱 ": 1, "神清气爽 ": 1, "妙语连珠 ": 1, "慌慌张张 ": 1, "姹紫嫣红 ": 1, "吞吞吐吐 ": 1, "见多识广 ": 1, "如临大敌 ": 1, "有备无患 ": 1, "百废待兴 ": 1, "大雨倾盆 ": 1, "独辟蹊径 ": 1, "胡言乱语 ": 1, "催人泪下 ": 1, "积少成多 ": 1, "心力交瘁 ": 1, "一己之私 ": 1, "初出茅庐 ": 1, "大大咧咧 ": 1, "浑然天成 ": 1, "真心诚意 ": 1, "南来北往 ": 1, "多如牛毛 ": 1, "心急火燎 ": 1, "颠沛流离 ": 1, "逆水行舟 ": 1, "慌不择路 ": 1, "发号施令 ": 1, "投其所好 ": 1, "故伎重演 ": 1, "照本宣科 ": 1, "绕道而行 ": 1, "移花接木 ": 1, "人人自危 ": 1, "共商国是 ": 1, "单枪匹马 ": 1, "在天之灵 ": 1, "声嘶力竭 ": 1, "多此一举 ": 1, "鱼目混珠 ": 1, "老实巴交 ": 1, "舟车劳顿 ": 1, "稀奇古怪 ": 1, "不堪入目 ": 1, "愁眉不展 ": 1, "百年大计 ": 1, "细枝末节 ": 1, "一窍不通 ": 1, "落荒而逃 ": 1, "和盘托出 ": 1, "美中不足 ": 1, "不甘寂寞 ": 1, "狭路相逢 ": 1, "饮水思源 ": 1, "绰绰有余 ": 1, "战火纷飞 ": 1, "名利双收 ": 1, "思前想后 ": 1, "大庭广众 ": 1, "精疲力竭 ": 1, "人人皆知 ": 1, "人赃俱获 ": 1, "幸灾乐祸 ": 1, "两袖清风 ": 1, "答非所问 ": 1, "简明扼要 ": 1, "一事无成 ": 1, "相形见绌 ": 1, "择优录取 ": 1, "惊涛骇浪 ": 1, "麻木不仁 ": 1, "觥筹交错 ": 1, "舍生忘死 ": 1, "寿终正寝 ": 1, "拔苗助长 ": 1, "除恶务尽 ": 1, "风驰电掣 ": 1, "妄自菲薄 ": 1, "毫不讳言 ": 1, "自生自灭 ": 1, "有板有眼 ": 1, "议论风生 ": 1, "不可抗拒 ": 1, "孤立无援 ": 1, "沆瀣一气 ": 1, "喋喋不休 ": 1, "念念有词 ": 1, "弄巧成拙 ": 1, "人财两空 ": 1, "亭台楼阁 ": 1, "亲密无间 ": 1, "终身大事 ": 1, "坚不可摧 ": 1, "天花乱坠 ": 1, "风吹雨打 ": 1, "异乎寻常 ": 1, "千言万语 ": 1, "亦步亦趋 ": 1, "惩前毖后 ": 1, "扶老携幼 ": 1, "攻守同盟 ": 1, "白雪皑皑 ": 1, "充耳不闻 ": 1, "青梅竹马 ": 1, "安于现状 ": 1, "一针一线 ": 1, "大好河山 ": 1, "人才济济 ": 1, "咎由自取 ": 1, "自学成才 ": 1, "高人一等 ": 1, "藏污纳垢 ": 1, "上行下效 ": 1, "口干舌燥 ": 1, "灯红酒绿 ": 1, "难以企及 ": 1, "能说会道 ": 1, "所向披靡 ": 1, "招架不住 ": 1, "自觉自愿 ": 1, "嗷嗷待哺 ": 1, "砸锅卖铁 ": 1, "厚德载物 ": 1, "闪烁其词 ": 1, "神通广大 ": 1, "取之不尽 ": 1, "风餐露宿 ": 1, "大风大浪 ": 1, "细水长流 ": 1, "喜上眉梢 ": 1, "了然于胸 ": 1, "判若两人 ": 1, "关门大吉 ": 1, "火冒三丈 ": 1, "浑然不觉 ": 1, "胡作非为 ": 1, "街谈巷议 ": 1, "年逾古稀 ": 1, "筚路蓝缕 ": 1, "自作主张 ": 1, "过街老鼠 ": 1, "天南地北 ": 1, "坑蒙拐骗 ": 1, "无源之水 ": 1, "高不可攀 ": 1, "酒足饭饱 ": 1, "啧啧称赞 ": 1, "怒不可遏 ": 1, "头晕目眩 ": 1, "夕阳西下 ": 1, "残缺不全 ": 1, "引经据典 ": 1, "见不得人 ": 1, "花花公子 ": 1, "饮鸩止渴 ": 1, "滥竽充数 ": 1, "有名无实 ": 1, "五谷丰登 ": 1, "荣辱与共 ": 1, "若有所思 ": 1, "号啕大哭 ": 1, "坐而论道 ": 1, "真才实学 ": 1, "无足轻重 ": 1, "雅俗共赏 ": 1, "拥政爱民 ": 1, "泪如雨下 ": 1, "怒气冲冲 ": 1, "独到之处 ": 1, "下不为例 ": 1, "任人唯贤 ": 1, "左右逢源 ": 1, "如获至宝 ": 1, "论资排辈 ": 1, "无伤大雅 ": 1, "泥沙俱下 ": 1, "感天动地 ": 1, "欲言又止 ": 1, "事不关己 ": 1, "精美绝伦 ": 1, "衣衫褴褛 ": 1, "一扫而空 ": 1, "排山倒海 ": 1, "九牛一毛 ": 1, "灰飞烟灭 ": 1, "一团和气 ": 1, "推心置腹 ": 1, "鬼斧神工 ": 1, "永垂不朽 ": 1, "无穷无尽 ": 1, "墨守成规 ": 1, "惊弓之鸟 ": 1, "波涛汹涌 ": 1, "孤注一掷 ": 1, "血流如注 ": 1, "毛遂自荐 ": 1, "大动干戈 ": 1, "水乳交融 ": 1, "繁花似锦 ": 1, "人浮于事 ": 1, "开天辟地 ": 1, "不成方圆 ": 1, "柳暗花明 ": 1, "饥肠辘辘 ": 1, "手下留情 ": 1, "谨小慎微 ": 1, "过犹不及 ": 1, "大肆宣传 ": 1, "蝇头小利 ": 1, "口耳相传 ": 1, "众口难调 ": 1, "晕头转向 ": 1, "走南闯北 ": 1, "不可理喻 ": 1, "殊途同归 ": 1, "窃窃私语 ": 1, "其貌不扬 ": 1, "求贤若渴 ": 1, "蜂拥而上 ": 1, "获益匪浅 ": 1, "摇旗呐喊 ": 1, "各有所长 ": 1, "人情世故 ": 1, "半身不遂 ": 1, "秘而不宣 ": 1, "借题发挥 ": 1, "朝令夕改 ": 1, "改弦更张 ": 1, "怨天尤人 ": 1, "循规蹈矩 ": 1, "家家户户 ": 1, "当头一棒 ": 1, "哄堂大笑 ": 1, "传宗接代 ": 1, "完美无缺 ": 1, "金榜题名 ": 1, "黯然失色 ": 1, "救亡图存 ": 1, "虚张声势 ": 1, "博采众长 ": 1, "招摇过市 ": 1, "大而化之 ": 1, "事倍功半 ": 1, "不可收拾 ": 1, "心灵手巧 ": 1, "愚公移山 ": 1, "水深火热 ": 1, "一扫而光 ": 1, "无依无靠 ": 1, "花甲之年 ": 1, "一念之差 ": 1, "抛头露面 ": 1, "打退堂鼓 ": 1, "以牙还牙 ": 1, "两手空空 ": 1, "刚正不阿 ": 1, "哑口无言 ": 1, "宾至如归 ": 1, "忙里偷闲 ": 1, "发人深思 ": 1, "无所不包 ": 1, "一臂之力 ": 1, "裹足不前 ": 1, "百事可乐 ": 1, "知难而退 ": 1, "神情恍惚 ": 1, "三言两语 ": 1, "心不在焉 ": 1, "隔靴搔痒 ": 1, "昭然若揭 ": 1, "肺腑之言 ": 1, "惺惺相惜 ": 1, "从容不迫 ": 1, "铁面无私 ": 1, "悲欢离合 ": 1, "山珍海味 ": 1, "孤军奋战 ": 1, "深山老林 ": 1, "东奔西跑 ": 1, "文质彬彬 ": 1, "顶礼膜拜 ": 1, "一丝不挂 ": 1, "头疼脑热 ": 1, "天下为公 ": 1, "里应外合 ": 1, "一见如故 ": 1, "路见不平 ": 1, "大发雷霆 ": 1, "狼吞虎咽 ": 1, "执迷不悟 ": 1, "待人接物 ": 1, "洗心革面 ": 1, "同病相怜 ": 1, "不治之症 ": 1, "神采飞扬 ": 1, "衣食父母 ": 1, "舍我其谁 ": 1, "言过其实 ": 1, "低级趣味 ": 1, "烂熟于心 ": 1, "势如破竹 ": 1, "反目成仇 ": 1, "知己知彼 ": 1, "咬牙切齿 ": 1, "以理服人 ": 1, "大惊失色 ": 1, "纷纷扬扬 ": 1, "万马奔腾 ": 1, "赤手空拳 ": 1, "生死关头 ": 1, "韬光养晦 ": 1, "意气用事 ": 1, "废寝忘食 ": 1, "身经百战 ": 1, "分内之事 ": 1, "点睛之笔 ": 1, "满口答应 ": 1, "怒火中烧 ": 1, "素未谋面 ": 1, "风声鹤唳 ": 1, "自立门户 ": 1, "光彩夺目 ": 1, "病入膏肓 ": 1, "满不在乎 ": 1, "愁眉苦脸 ": 1, "百里挑一 ": 1, "有利有弊 ": 1, "一览无遗 ": 1, "多多益善 ": 1, "昏昏沉沉 ": 1, "好大喜功 ": 1, "妻离子散 ": 1, "巧夺天工 ": 1, "守口如瓶 ": 1, "如坐针毡 ": 1, "循循善诱 ": 1, "张冠李戴 ": 1, "无声无息 ": 1, "患得患失 ": 1, "政出多门 ": 1, "悠然自得 ": 1, "自作聪明 ": 1, "受宠若惊 ": 1, "唇齿相依 ": 1, "娇生惯养 ": 1, "平淡无奇 ": 1, "八仙过海 ": 1, "五光十色 ": 1, "与世长辞 ": 1, "正襟危坐 ": 1, "尽人皆知 ": 1, "繁文缛节 ": 1, "吹毛求疵 ": 1, "暗度陈仓 ": 1, "克己奉公 ": 1, "遮天蔽日 ": 1, "大千世界 ": 1, "倒行逆施 ": 1, "因循守旧 ": 1, "一面之词 ": 1, "滴水不漏 ": 1, "暴涨暴跌 ": 1, "非此即彼 ": 1, "万人空巷 ": 1, "兼收并蓄 ": 1, "不同凡响 ": 1, "生死攸关 ": 1, "垂涎欲滴 ": 1, "瞻前顾后 ": 1, "推而广之 ": 1, "自投罗网 ": 1, "高风亮节 ": 1, "扶摇直上 ": 1, "平分秋色 ": 1, "一诺千金 ": 1, "自行其是 ": 1, "顾虑重重 ": 1, "窗明几净 ": 1, "开源节流 ": 1, "唉声叹气 ": 1, "量入为出 ": 1, "随行就市 ": 1, "一飞冲天 ": 1, "因小失大 ": 1, "落叶归根 ": 1, "分秒必争 ": 1, "面面相觑 ": 1, "屡战屡败 ": 1, "深更半夜 ": 1, "坐以待毙 ": 1, "视若无睹 ": 1, "巍然屹立 ": 1, "节节败退 ": 1, "鼓足干劲 ": 1, "鸦雀无声 ": 1, "亭亭玉立 ": 1, "以小见大 ": 1, "焦躁不安 ": 1, "去伪存真 ": 1, "短兵相接 ": 1, "琴棋书画 ": 1, "兴师动众 ": 1, "千夫所指 ": 1, "风云突变 ": 1, "如饥似渴 ": 1, "有气无力 ": 1, "广开言路 ": 1, "威风凛凛 ": 1, "露出马脚 ": 1, "百年之后 ": 1, "四脚朝天 ": 1, "见利忘义 ": 1, "捧腹大笑 ": 1, "不胜其烦 ": 1, "出生入死 ": 1, "休戚相关 ": 1, "各就各位 ": 1, "炉火纯青 ": 1, "浅尝辄止 ": 1, "身强力壮 ": 1, "五脏六腑 ": 1, "贪官污吏 ": 1, "破釜沉舟 ": 1, "好逸恶劳 ": 1, "罪有应得 ": 1, "年轻力壮 ": 1, "三十而立 ": 1, "举棋不定 ": 1, "郁郁寡欢 ": 1, "纠缠不清 ": 1, "吞云吐雾 ": 1, "明哲保身 ": 1, "抛砖引玉 ": 1, "双喜临门 ": 1, "大红大紫 ": 1, "历久弥坚 ": 1, "有苦难言 ": 1, "望眼欲穿 ": 1, "捷足先登 ": 1, "出于无奈 ": 1, "鞭长莫及 ": 1, "平心静气 ": 1, "含苞待放 ": 1, "如梦初醒 ": 1, "谢天谢地 ": 1, "称兄道弟 ": 1, "马到成功 ": 1, "骨瘦如柴 ": 1, "辗转反侧 ": 1, "千锤百炼 ": 1, "春寒料峭 ": 1, "归心似箭 ": 1, "痛改前非 ": 1, "四面楚歌 ": 1, "生离死别 ": 1, "良师益友 ": 1, "己所不欲 ": 1, "后继无人 ": 1, "蓬头垢面 ": 1, "土崩瓦解 ": 1, "鼎力相助 ": 1, "在所不惜 ": 1, "化为泡影 ": 1, "上下一心 ": 1, "杀人灭口 ": 1, "不苟言笑 ": 1, "垂头丧气 ": 1, "眼疾手快 ": 1, "勿施于人 ": 1, "海市蜃楼 ": 1, "好高骛远 ": 1, "一笑了之 ": 1, "气壮山河 ": 1, "非同小可 ": 1, "笑逐颜开 ": 1, "为非作歹 ": 1, "言犹在耳 ": 1, "高谈阔论 ": 1, "素昧平生 ": 1, "由浅入深 ": 1, "讳疾忌医 ": 1, "知易行难 ": 1, "信口开河 ": 1, "十字路口 ": 1, "旗鼓相当 ": 1, "装聋作哑 ": 1, "分庭抗礼 ": 1, "门当户对 ": 1, "劈头盖脸 ": 1, "独具一格 ": 1, "无价之宝 ": 1, "忍辱负重 ": 1, "政通人和 ": 1, "唾手可得 ": 1, "乔装打扮 ": 1, "峥嵘岁月 ": 1, "天网恢恢 ": 1, "高山流水 ": 1, "言听计从 ": 1, "难以挽回 ": 1, "非比寻常 ": 1, "不声不响 ": 1, "春光明媚 ": 1, "自私自利 ": 1, "付诸东流 ": 1, "心烦意乱 ": 1, "快人快语 ": 1, "画龙点睛 ": 1, "胡思乱想 ": 1, "歪门邪道 ": 1, "引火烧身 ": 1, "竭泽而渔 ": 1, "弱肉强食 ": 1, "寸草不生 ": 1, "明争暗斗 ": 1, "私相授受 ": 1, "堂堂正正 ": 1, "治国安邦 ": 1, "同流合污 ": 1, "畅行无阻 ": 1, "立足之地 ": 1, "凶多吉少 ": 1, "一文不值 ": 1, "逐字逐句 ": 1, "万象更新 ": 1, "费尽心机 ": 1, "铩羽而归 ": 1, "不足为怪 ": 1, "从中渔利 ": 1, "微言大义 ": 1, "眉飞色舞 ": 1, "做贼心虚 ": 1, "连绵不断 ": 1, "匹夫有责 ": 1, "重于泰山 ": 1, "视死如归 ": 1, "不怀好意 ": 1, "入木三分 ": 1, "忘乎所以 ": 1, "扫地出门 ": 1, "老调重弹 ": 1, "授业解惑 ": 1, "一股脑儿 ": 1, "多事之秋 ": 1, "短小精悍 ": 1, "碌碌无为 ": 1, "痴人说梦 ": 1, "擅离职守 ": 1, "无关痛痒 ": 1, "劫后余生 ": 1, "抑扬顿挫 ": 1, "不可限量 ": 1, "掌上明珠 ": 1, "大处着眼 ": 1, "岿然不动 ": 1, "水漫金山 ": 1, "牵肠挂肚 ": 1, "登峰造极 ": 1, "度日如年 ": 1, "浩如烟海 ": 1, "大公无私 ": 1, "别有洞天 ": 1, "变化多端 ": 1, "霸王别姬 ": 1, "字正腔圆 ": 1, "天旋地转 ": 1, "后事之师 ": 1, "防患未然 ": 1, "九死一生 ": 1, "惊世骇俗 ": 1, "放下包袱 ": 1, "药到病除 ": 1, "曲径通幽 ": 1, "半路出家 ": 1, "芸芸众生 ": 1, "反复推敲 ": 1, "生龙活虎 ": 1, "登堂入室 ": 1, "一马平川 ": 1, "踉踉跄跄 ": 1, "民办公助 ": 1, "大难不死 ": 1, "一本万利 ": 1, "心悦诚服 ": 1, "人间天堂 ": 1, "野心勃勃 ": 1, "斗志昂扬 ": 1, "假公济私 ": 1, "一饮而尽 ": 1, "春华秋实 ": 1, "后患无穷 ": 1, "独来独往 ": 1, "不可偏废 ": 1, "阳春白雪 ": 1, "旁征博引 ": 1, "一年半载 ": 1, "饥寒交迫 ": 1, "欺上瞒下 ": 1, "骑虎难下 ": 1, "装模作样 ": 1, "举目无亲 ": 1, "挥金如土 ": 1, "畏首畏尾 ": 1, "无地自容 ": 1, "投桃报李 ": 1, "原形毕露 ": 1, "眼高手低 ": 1, "断壁残垣 ": 1, "天之骄子 ": 1, "欲盖弥彰 ": 1, "栋梁之才 ": 1, "肆意妄为 ": 1, "强词夺理 ": 1, "仁者见仁 ": 1, "不二法门 ": 1, "损人利己 ": 1, "厚此薄彼 ": 1, "内外交困 ": 1, "以邻为壑 ": 1, "郑重其事 ": 1, "生存技能 ": 1, "光怪陆离 ": 1, "恶意中伤 ": 1, "天上人间 ": 1, "精诚团结 ": 1, "夙夜在公 ": 1, "盗墓笔记 ": 1, "访贫问苦 ": 1, "有生力量 ": 1, "过目不忘 ": 1, "喧宾夺主 ": 1, "病从口入 ": 1, "懵懵懂懂 ": 1, "旧病复发 ": 1, "深谋远虑 ": 1, "花好月圆 ": 1, "不知所云 ": 1, "交头接耳 ": 1, "出神入化 ": 1, "强加于人 ": 1, "春风得意 ": 1, "颐指气使 ": 1, "陈词滥调 ": 1, "东奔西走 ": 1, "穷困潦倒 ": 1, "不可一世 ": 1, "神乎其神 ": 1, "抚今追昔 ": 1, "长袖善舞 ": 1, "表里如一 ": 1, "寅吃卯粮 ": 1, "例行公事 ": 1, "寒冬腊月 ": 1, "刨根问底 ": 1, "自得其乐 ": 1, "捏一把汗 ": 1, "六神无主 ": 1, "躲躲闪闪 ": 1, "半夜三更 ": 1, "冷眼旁观 ": 1, "勃然大怒 ": 1, "先声夺人 ": 1, "人多势众 ": 1, "天长地久 ": 1, "先斩后奏 ": 1, "力排众议 ": 1, "穷途末路 ": 1, "机不可失 ": 1, "听天由命 ": 1, "戒骄戒躁 ": 1, "得寸进尺 ": 1, "草木皆兵 ": 1, "养老送终 ": 1, "众口一词 ": 1, "从长计议 ": 1, "得意之作 ": 1, "前事不忘 ": 1, "说一不二 ": 1, "回天乏术 ": 1, "头晕眼花 ": 1, "地大物博 ": 1, "慎终追远 ": 1, "笑容可掬 ": 1, "功德无量 ": 1, "虚无缥缈 ": 1, "官官相护 ": 1, "四平八稳 ": 1, "有生以来 ": 1, "善罢甘休 ": 1, "开疆拓土 ": 1, "有则改之 ": 1, "金蝉脱壳 ": 1, "大言不惭 ": 1, "天真烂漫 ": 1, "山穷水尽 ": 1, "软弱无力 ": 1, "丰衣足食 ": 1, "荒无人烟 ": 1, "概莫能外 ": 1, "爱莫能助 ": 1, "忧国忧民 ": 1, "咄咄怪事 ": 1, "璀璨夺目 ": 1, "暴风骤雨 ": 1, "说来说去 ": 1, "感激不尽 ": 1, "血雨腥风 ": 1, "始作俑者 ": 1, "张牙舞爪 ": 1, "丧尽天良 ": 1, "望闻问切 ": 1, "夏日炎炎 ": 1, "自不待言 ": 1, "崇洋媚外 ": 1, "升官发财 ": 1, "平白无故 ": 1, "兼容并包 ": 1, "心神不宁 ": 1, "不冷不热 ": 1, "勉为其难 ": 1, "日夜兼程 ": 1, "连篇累牍 ": 1, "纵横捭阖 ": 1, "扶正祛邪 ": 1, "舍本逐末 ": 1, "贪得无厌 ": 1, "深居简出 ": 1, "浑浑噩噩 ": 1, "另眼相看 ": 1, "酩酊大醉 ": 1, "沽名钓誉 ": 1, "反复无常 ": 1, "鹤立鸡群 ": 1, "求之不得 ": 1, "当头棒喝 ": 1, "比翼齐飞 ": 1, "飞黄腾达 ": 1, "百尺竿头 ": 1, "惶恐不安 ": 1, "知难而进 ": 1, "口出狂言 ": 1, "杀鸡取卵 ": 1, "蜂拥而来 ": 1, "哭哭啼啼 ": 1, "盛极一时 ": 1, "误打误撞 ": 1, "婀娜多姿 ": 1, "气定神闲 ": 1, "死去活来 ": 1, "经年累月 ": 1, "齐心合力 ": 1, "合纵连横 ": 1, "耳闻目睹 ": 1, "驰名中外 ": 1, "嫌贫爱富 ": 1, "宁缺毋滥 ": 1, "心向往之 ": 1, "心事重重 ": 1, "付之东流 ": 1, "恨之入骨 ": 1, "弱不禁风 ": 1, "悔不当初 ": 1, "高朋满座 ": 1, "老无所依 ": 1, "身怀六甲 ": 1, "知足常乐 ": 1, "睡眼惺忪 ": 1, "古为今用 ": 1, "鼻青脸肿 ": 1, "言行不一 ": 1, "绿草如茵 ": 1, "摇头晃脑 ": 1, "崎岖不平 ": 1, "各个击破 ": 1, "长篇大论 ": 1, "落井下石 ": 1, "步步高升 ": 1, "各行其是 ": 1, "顺水推舟 ": 1, "匠心独运 ": 1, "乱作一团 ": 1, "从头至尾 ": 1, "左思右想 ": 1, "点石成金 ": 1, "群龙无首 ": 1, "近亲繁殖 ": 1, "命中注定 ": 1, "风花雪月 ": 1, "一败涂地 ": 1, "混淆是非 ": 1, "雍容华贵 ": 1, "刀光剑影 ": 1, "死于非命 ": 1, "大雨滂沱 ": 1, "无以复加 ": 1, "百无聊赖 ": 1, "改名换姓 ": 1, "精疲力尽 ": 1, "夸夸其谈 ": 1, "大权在握 ": 1, "一线生机 ": 1, "正大光明 ": 1, "长驱直入 ": 1, "怡然自得 ": 1, "利令智昏 ": 1, "垂涎三尺 ": 1, "节外生枝 ": 1, "情投意合 ": 1, "黯然神伤 ": 1, "显山露水 ": 1, "龙凤呈祥 ": 1, "衣锦还乡 ": 1, "政教合一 ": 1, "兵戎相见 ": 1, "上传下达 ": 1, "吹拉弹唱 ": 1, "深仇大恨 ": 1, "声名狼藉 ": 1, "财务主管 ": 1, "严丝合缝 ": 1, "仗义执言 ": 1, "依然如故 ": 1, "血气方刚 ": 1, "对答如流 ": 1, "勤学苦练 ": 1, "来去自由 ": 1, "雕梁画栋 ": 1, "妇孺皆知 ": 1, "举重若轻 ": 1, "知无不言 ": 1, "待价而沽 ": 1, "言之有物 ": 1, "义正词严 ": 1, "迷途知返 ": 1, "变化无常 ": 1, "大喝一声 ": 1, "高耸入云 ": 1, "一呼百应 ": 1, "逢山开路 ": 1, "退避三舍 ": 1, "人文荟萃 ": 1, "苦中作乐 ": 1, "从善如流 ": 1, "卧薪尝胆 ": 1, "生搬硬套 ": 1, "非亲非故 ": 1, "昂首挺胸 ": 1, "鬼使神差 ": 1, "叫苦连天 ": 1, "大势已去 ": 1, "无奇不有 ": 1, "百年树人 ": 1, "戮力同心 ": 1, "开国元勋 ": 1, "不卑不亢 ": 1, "流言蜚语 ": 1, "委曲求全 ": 1, "心想事成 ": 1, "选贤任能 ": 1, "居心叵测 ": 1, "年近花甲 ": 1, "有志之士 ": 1, "小恩小惠 ": 1, "挑拨离间 ": 1, "别具匠心 ": 1, "慢条斯理 ": 1, "革故鼎新 ": 1, "谆谆教导 ": 1, "罪大恶极 ": 1, "万念俱灰 ": 1, "装点门面 ": 1, "坐享其成 ": 1, "平步青云 ": 1, "音容笑貌 ": 1, "诚惶诚恐 ": 1, "达官贵人 ": 1, "奇形怪状 ": 1, "畸形发展 ": 1, "黑灯瞎火 ": 1, "打得火热 ": 1, "秋后算账 ": 1, "狼狈不堪 ": 1, "披星戴月 ": 1, "街坊邻里 ": 1, "民不聊生 ": 1, "依依惜别 ": 1, "相见恨晚 ": 1, "贼喊捉贼 ": 1, "一日千里 ": 1, "促膝谈心 ": 1, "花天酒地 ": 1, "寡不敌众 ": 1, "杀一儆百 ": 1, "近水楼台 ": 1, "深入骨髓 ": 1, "一板一眼 ": 1, "目无法纪 ": 1, "望其项背 ": 1, "为非作恶 ": 1, "唯我独尊 ": 1, "反躬自省 ": 1, "评头论足 ": 1, "重整旗鼓 ": 1, "物是人非 ": 1, "草长莺飞 ": 1, "奋笔疾书 ": 1, "体无完肤 ": 1, "大放厥词 ": 1, "刚柔相济 ": 1, "万紫千红 ": 1, "惹人注目 ": 1, "弹丸之地 ": 1, "心驰神往 ": 1, "体贴入微 ": 1, "毁誉参半 ": 1, "心浮气躁 ": 1, "好说歹说 ": 1, "深得人心 ": 1, "前途无量 ": 1, "一笔勾销 ": 1, "日出而作 ": 1, "劫富济贫 ": 1, "察言观色 ": 1, "令人神往 ": 1, "鼓鼓囊囊 ": 1, "不毛之地 ": 1, "将错就错 ": 1, "魂牵梦萦 ": 1, "拿手好戏 ": 1, "冰冻三尺 ": 1, "自知之明 ": 1, "字斟句酌 ": 1, "嬉笑怒骂 ": 1, "一箭双雕 ": 1, "群雄逐鹿 ": 1, "为期不远 ": 1, "一波未平 ": 1, "急不可耐 ": 1, "飘忽不定 ": 1, "高歌猛进 ": 1, "不辞劳苦 ": 1, "活色生香 ": 1, "同日而语 ": 1, "硕果仅存 ": 1, "饱经沧桑 ": 1, "倒背如流 ": 1, "勾心斗角 ": 1, "油盐酱醋 ": 1, "英雄本色 ": 1, "包打天下 ": 1, "和风细雨 ": 1, "以防不测 ": 1, "年近古稀 ": 1, "夺门而出 ": 1, "一见倾心 ": 1, "不着边际 ": 1, "兼济天下 ": 1, "出乎预料 ": 1, "满面笑容 ": 1, "炯炯有神 ": 1, "虚位以待 ": 1, "养尊处优 ": 1, "徒劳无功 ": 1, "闻风丧胆 ": 1, "耀武扬威 ": 1, "贪污腐化 ": 1, "故弄玄虚 ": 1, "兼而有之 ": 1, "上下其手 ": 1, "一面之缘 ": 1, "镜花水月 ": 1, "事在人为 ": 1, "麻雀虽小 ": 1, "十万火急 ": 1, "聪明伶俐 ": 1, "聚沙成塔 ": 1, "投机钻营 ": 1, "深不可测 ": 1, "牢骚满腹 ": 1, "清水衙门 ": 1, "心花怒放 ": 1, "尸位素餐 ": 1, "七手八脚 ": 1, "财源滚滚 ": 1, "添油加醋 ": 1, "巧取豪夺 ": 1, "开路先锋 ": 1, "雷电交加 ": 1, "珠联璧合 ": 1, "坐吃山空 ": 1, "口若悬河 ": 1, "风度翩翩 ": 1, "一哄而散 ": 1, "如鲠在喉 ": 1, "出奇制胜 ": 1, "大义凛然 ": 1, "一唱一和 ": 1, "逆来顺受 ": 1, "小巧玲珑 ": 1, "暴跳如雷 ": 1, "云淡风轻 ": 1, "曲高和寡 ": 1, "传经送宝 ": 1, "改弦易辙 ": 1, "牵强附会 ": 1, "振兴中华 ": 1, "从轻发落 ": 1, "满腔热忱 ": 1, "消极怠工 ": 1, "气焰嚣张 ": 1, "先知先觉 ": 1, "不能自主 ": 1, "飞檐走壁 ": 1, "易如反掌 ": 1, "一笑置之 ": 1, "展翅高飞 ": 1, "马首是瞻 ": 1, "强国富民 ": 1, "连绵不绝 ": 1, "惨淡经营 ": 1, "连绵起伏 ": 1, "严刑峻法 ": 1, "人所共知 ": 1, "一五一十 ": 1, "路人皆知 ": 1, "咬文嚼字 ": 1, "触景生情 ": 1, "抱残守缺 ": 1, "十年树木 ": 1, "桀骜不驯 ": 1, "万劫不复 ": 1, "粉身碎骨 ": 1, "上天入地 ": 1, "原来如此 ": 1, "好事多磨 ": 1, "锱铢必较 ": 1, "伤天害理 ": 1, "惹是生非 ": 1, "钻牛角尖 ": 1, "背信弃义 ": 1, "白头偕老 ": 1, "赤膊上阵 ": 1, "成双成对 ": 1, "大义灭亲 ": 1, "发财致富 ": 1, "寄人篱下 ": 1, "各色人等 ": 1, "一路平安 ": 1, "滴水穿石 ": 1, "大有文章 ": 1, "死而后已 ": 1, "源源不绝 ": 1, "过从甚密 ": 1, "日以继夜 ": 1, "求全责备 ": 1, "寸步不让 ": 1, "投石问路 ": 1, "根深叶茂 ": 1, "灭绝人性 ": 1, "功成身退 ": 1, "如雷贯耳 ": 1, "舍己为人 ": 1, "焕发青春 ": 1, "骨肉分离 ": 1, "穷乡僻壤 ": 1, "普天同庆 ": 1, "马马虎虎 ": 1, "旁敲侧击 ": 1, "先见之明 ": 1, "倒打一耙 ": 1, "谈天说地 ": 1, "无事生非 ": 1, "利益均沾 ": 1, "骄傲自满 ": 1, "力争上游 ": 1, "心如刀绞 ": 1, "拖泥带水 ": 1, "离经叛道 ": 1, "吃哑巴亏 ": 1, "用之不竭 ": 1, "奇装异服 ": 1, "春回大地 ": 1, "插科打诨 ": 1, "推己及人 ": 1, "将计就计 ": 1, "无可置疑 ": 1, "强人所难 ": 1, "分文不取 ": 1, "引狼入室 ": 1, "心狠手辣 ": 1, "若即若离 ": 1, "不分彼此 ": 1, "南征北战 ": 1, "以退为进 ": 1, "不拘小节 ": 1, "死心塌地 ": 1, "汹涌澎湃 ": 1, "真枪实弹 ": 1, "温情脉脉 ": 1, "损公肥私 ": 1, "贻笑大方 ": 1, "摇头叹息 ": 1, "优哉游哉 ": 1, "天生丽质 ": 1, "贤妻良母 ": 1, "斯文扫地 ": 1, "敢作敢为 ": 1, "粗茶淡饭 ": 1, "以身殉职 ": 1, "趁虚而入 ": 1, "缩手缩脚 ": 1, "死而复生 ": 1, "糖衣炮弹 ": 1, "安安稳稳 ": 1, "汗牛充栋 ": 1, "出谋献策 ": 1, "望洋兴叹 ": 1, "蹑手蹑脚 ": 1, "礼仪之邦 ": 1, "短斤少两 ": 1, "熟门熟路 ": 1, "鱼水深情 ": 1, "亡国灭种 ": 1, "醍醐灌顶 ": 1, "气象万千 ": 1, "嫉恶如仇 ": 1, "残破不堪 ": 1, "盛气凌人 ": 1, "名扬天下 ": 1, "多灾多难 ": 1, "七上八下 ": 1, "投鼠忌器 ": 1, "安分守己 ": 1, "男女老少 ": 1, "首善之区 ": 1, "民怨沸腾 ": 1, "健步如飞 ": 1, "相敬如宾 ": 1, "大煞风景 ": 1, "妙不可言 ": 1, "直抒胸臆 ": 1, "风云际会 ": 1, "矢志不移 ": 1, "满城风雨 ": 1, "助纣为虐 ": 1, "不敢苟同 ": 1, "昂首阔步 ": 1, "耳聪目明 ": 1, "几次三番 ": 1, "目光短浅 ": 1, "进退维谷 ": 1, "叶落归根 ": 1, "文过饰非 ": 1, "灿烂辉煌 ": 1, "百年好合 ": 1, "狐假虎威 ": 1, "成败得失 ": 1, "浓妆艳抹 ": 1, "谋财害命 ": 1, "天下兴亡 ": 1, "改邪归正 ": 1, "一了百了 ": 1, "散兵游勇 ": 1, "恣意妄为 ": 1, "彪形大汉 ": 1, "胆大包天 ": 1, "天各一方 ": 1, "栉风沐雨 ": 1, "磨刀霍霍 ": 1, "徘徊不前 ": 1, "各持己见 ": 1, "杂七杂八 ": 1, "胜券在握 ": 1, "一手遮天 ": 1, "一言难尽 ": 1, "风言风语 ": 1, "十年寒窗 ": 1, "不乏其人 ": 1, "子子孙孙 ": 1, "血战到底 ": 1, "瓮中捉鳖 ": 1, "少言寡语 ": 1, "国色天香 ": 1, "战无不胜 ": 1, "拨云见日 ": 1, "虚晃一枪 ": 1, "空前绝后 ": 1, "精神焕发 ": 1, "如临深渊 ": 1, "缓兵之计 ": 1, "鸿篇巨制 ": 1, "拍案而起 ": 1, "画蛇添足 ": 1, "朝思暮想 ": 1, "凶神恶煞 ": 1, "大肆挥霍 ": 1, "改朝换代 ": 1, "胡搅蛮缠 ": 1, "乌合之众 ": 1, "大禹治水 ": 1, "无恶不作 ": 1, "谁是谁非 ": 1, "空头支票 ": 1, "雄伟壮观 ": 1, "神出鬼没 ": 1, "争风吃醋 ": 1, "引以为荣 ": 1, "滴水成冰 ": 1, "姓甚名谁 ": 1, "天下太平 ": 1, "长命百岁 ": 1, "忘恩负义 ": 1, "感情用事 ": 1, "照章办事 ": 1, "容光焕发 ": 1, "传为美谈 ": 1, "穷兵黩武 ": 1, "一路顺风 ": 1, "雷霆万钧 ": 1, "为国为民 ": 1, "自食其果 ": 1, "半推半就 ": 1, "茅塞顿开 ": 1, "蛊惑人心 ": 1, "头重脚轻 ": 1, "念兹在兹 ": 1, "趾高气扬 ": 1, "得而复失 ": 1, "随遇而安 ": 1, "旧事重提 ": 1, "形单影只 ": 1, "阴魂不散 ": 1, "纲举目张 ": 1, "死气沉沉 ": 1, "滂沱大雨 ": 1, "话不投机 ": 1, "一言九鼎 ": 1, "烟波浩渺 ": 1, "弹尽粮绝 ": 1, "投笔从戎 ": 1, "斗转星移 ": 1, "豪情壮志 ": 1, "婆婆妈妈 ": 1, "强弩之末 ": 1, "各尽所能 ": 1, "大惑不解 ": 1, "十恶不赦 ": 1, "错上加错 ": 1, "大展宏图 ": 1, "得意洋洋 ": 1, "言无不尽 ": 1, "令人满意 ": 1, "似懂非懂 ": 1, "见财起意 ": 1, "由表及里 ": 1, "声东击西 ": 1, "捶胸顿足 ": 1, "令人捧腹 ": 1, "光辉灿烂 ": 1, "克敌制胜 ": 1, "闭关锁国 ": 1, "歌功颂德 ": 1, "动人心魄 ": 1, "关怀备至 ": 1, "避实就虚 ": 1, "鱼贯而出 ": 1, "高抬贵手 ": 1, "苦思冥想 ": 1, "心心念念 ": 1, "条分缕析 ": 1, "与世无争 ": 1, "伺机而动 ": 1, "迎风招展 ": 1, "闲言碎语 ": 1, "大雅之堂 ": 1, "唯唯诺诺 ": 1, "提纲挈领 ": 1, "千人一面 ": 1, "三思而行 ": 1, "调兵遣将 ": 1, "适者生存 ": 1, "大吉大利 ": 1, "谆谆告诫 ": 1, "长生不老 ": 1, "无坚不摧 ": 1, "眉开眼笑 ": 1, "火树银花 ": 1, "一手包办 ": 1, "四书五经 ": 1, "固若金汤 ": 1, "孤家寡人 ": 1, "无师自通 ": 1, "三顾茅庐 ": 1, "大腹便便 ": 1, "歌舞升平 ": 1, "势不两立 ": 1, "养精蓄锐 ": 1, "一往情深 ": 1, "苦尽甘来 ": 1, "优柔寡断 ": 1, "冥思苦想 ": 1, "闻风而逃 ": 1, "结结巴巴 ": 1, "杀人放火 ": 1, "营私舞弊 ": 1, "不修边幅 ": 1, "大笔一挥 ": 1, "拉拉扯扯 ": 1, "枯燥无味 ": 1, "指鹿为马 ": 1, "盖棺定论 ": 1, "久别重逢 ": 1, "悔过自新 ": 1, "泛泛而谈 ": 1, "投机倒把 ": 1, "赴汤蹈火 ": 1, "奇谈怪论 ": 1, "上下同心 ": 1, "腰缠万贯 ": 1, "饥不择食 ": 1, "教学相长 ": 1, "大材小用 ": 1, "出师不利 ": 1, "博览群书 ": 1, "众星捧月 ": 1, "追本溯源 ": 1, "窥见一斑 ": 1, "千真万确 ": 1, "单刀直入 ": 1, "智者见智 ": 1, "吃大锅饭 ": 1, "乐不可支 ": 1, "和气生财 ": 1, "民富国强 ": 1, "瓜熟蒂落 ": 1, "机关算尽 ": 1, "无的放矢 ": 1, "年逾花甲 ": 1, "满打满算 ": 1, "花拳绣腿 ": 1, "大举进攻 ": 1, "天女散花 ": 1, "各不相让 ": 1, "俯拾皆是 ": 1, "陈规陋习 ": 1, "惨无人道 ": 1, "无为而治 ": 1, "浮光掠影 ": 1, "一潭死水 ": 1, "一泻千里 ": 1, "零零星星 ": 1, "得意门生 ": 1, "毕恭毕敬 ": 1, "物极必反 ": 1, "笑而不答 ": 1, "荣华富贵 ": 1, "疑神疑鬼 ": 1, "日理万机 ": 1, "宁死不屈 ": 1, "颠扑不破 ": 1, "光宗耀祖 ": 1, "精雕细刻 ": 1, "图谋不轨 ": 1, "成竹在胸 ": 1, "忠心耿耿 ": 1, "有钱有势 ": 1, "相持不下 ": 1, "返老还童 ": 1, "反唇相讥 ": 1, "一花独放 ": 1, "哀鸿遍野 ": 1, "造谣中伤 ": 1, "十面埋伏 ": 1, "飞扬跋扈 ": 1, "争强好胜 ": 1, "既往不咎 ": 1, "零敲碎打 ": 1, "日进斗金 ": 1, "难兄难弟 ": 1, "尔虞我诈 ": 1, "喜新厌旧 ": 1, "自顾不暇 ": 1, "因祸得福 ": 1, "兹事体大 ": 1, "略胜一筹 ": 1, "鼎鼎大名 ": 1, "老当益壮 ": 1, "举不胜举 ": 1, "身外之物 ": 1, "魔高一丈 ": 1, "量力而为 ": 1, "孤苦伶仃 ": 1, "心直口快 ": 1, "飒爽英姿 ": 1, "血肉相连 ": 1, "众叛亲离 ": 1, "不惑之年 ": 1, "杀鸡儆猴 ": 1, "赶尽杀绝 ": 1, "千难万险 ": 1, "举世无双 ": 1, "胆大心细 ": 1, "沧海一粟 ": 1, "洋洋得意 ": 1, "名落孙山 ": 1, "以貌取人 ": 1, "拐弯抹角 ": 1, "表里不一 ": 1, "乐极生悲 ": 1, "疾风骤雨 ": 1, "牙牙学语 ": 1, "无边无际 ": 1, "情同手足 ": 1, "公而忘私 ": 1, "三更半夜 ": 1, "天长日久 ": 1, "行尸走肉 ": 1, "有样学样 ": 1, "挑三拣四 ": 1, "忿忿不平 ": 1, "龙腾虎跃 ": 1, "息息相通 ": 1, "奇货可居 ": 1, "言而无信 ": 1, "慷慨陈词 ": 1, "救人一命 ": 1, "画地为牢 ": 1, "匠心独具 ": 1, "龙马精神 ": 1, "无机可乘 ": 1, "荒诞不经 ": 1, "结党营私 ": 1, "人丁兴旺 ": 1, "悔之晚矣 ": 1, "神来之笔 ": 1, "生不逢时 ": 1, "盲人摸象 ": 1, "百花争艳 ": 1, "寥寥可数 ": 1, "为民请命 ": 1, "腹背受敌 ": 1, "恃强凌弱 ": 1, "为富不仁 ": 1, "得意忘形 ": 1, "丢三落四 ": 1, "大家闺秀 ": 1, "厚颜无耻 ": 1, "响彻云霄 ": 1, "三长两短 ": 1, "斩草除根 ": 1, "万水千山 ": 1, "过眼云烟 ": 1, "解囊相助 ": 1, "假戏真做 ": 1, "坚贞不屈 ": 1, "挥霍无度 ": 1, "草菅人命 ": 1, "管中窥豹 ": 1, "寒来暑往 ": 1, "沉渣泛起 ": 1, "舍生取义 ": 1, "发愤图强 ": 1, "扬汤止沸 ": 1, "苟延残喘 ": 1, "鲜艳夺目 ": 1, "和颜悦色 ": 1, "索然无味 ": 1, "颜面扫地 ": 1, "作壁上观 ": 1, "独此一家 ": 1, "隔岸观火 ": 1, "进退失据 ": 1, "离乡背井 ": 1, "沾亲带故 ": 1, "别无二致 ": 1, "挑肥拣瘦 ": 1, "认祖归宗 ": 1, "腥风血雨 ": 1, "贯彻始终 ": 1, "兴趣盎然 ": 1, "开怀畅饮 ": 1, "人仰马翻 ": 1, "不徇私情 ": 1, "涂脂抹粉 ": 1, "波澜起伏 ": 1, "通情达理 ": 1, "何乐不为 ": 1, "六亲不认 ": 1, "孤芳自赏 ": 1, "冷暖自知 ": 1, "无妄之灾 ": 1, "弦外之音 ": 1, "富可敌国 ": 1, "真凭实据 ": 1, "人情冷暖 ": 1, "不学无术 ": 1, "浪子回头 ": 1, "世道人心 ": 1, "阿谀奉承 ": 1, "自我牺牲 ": 1, "天朗气清 ": 1, "绝处逢生 ": 1, "巧舌如簧 ": 1, "无可匹敌 ": 1, "不值一驳 ": 1, "鳏寡孤独 ": 1, "造谣惑众 ": 1, "蜂拥而入 ": 1, "轻手轻脚 ": 1, "引吭高歌 ": 1, "层峦叠嶂 ": 1, "晚节不保 ": 1, "推三阻四 ": 1, "眉清目秀 ": 1, "树大招风 ": 1, "英雄辈出 ": 1, "道高一尺 ": 1, "身家性命 ": 1, "奉公守法 ": 1, "歪打正着 ": 1, "真情实意 ": 1, "鱼死网破 ": 1, "不能自已 ": 1, "火急火燎 ": 1, "百发百中 ": 1, "猴年马月 ": 1, "略知一二 ": 1, "临阵脱逃 ": 1, "喜形于色 ": 1, "从中作梗 ": 1, "玩世不恭 ": 1, "作茧自缚 ": 1, "品头论足 ": 1, "世风日下 ": 1, "星火燎原 ": 1, "瘦骨嶙峋 ": 1, "其乐无穷 ": 1, "明察秋毫 ": 1, "鱼贯而入 ": 1, "反败为胜 ": 1, "熙来攘往 ": 1, "翻云覆雨 ": 1, "人人有份 ": 1, "远走高飞 ": 1, "惜字如金 ": 1, "贻害无穷 ": 1, "失魂落魄 ": 1, "有头有脸 ": 1, "虚怀若谷 ": 1, "等闲视之 ": 1, "纷纷扰扰 ": 1, "首尾相连 ": 1, "五体投地 ": 1, "虚与委蛇 ": 1, "画饼充饥 ": 1, "黑白分明 ": 1, "争权夺利 ": 1, "与民同乐 ": 1, "学贯中西 ": 1, "滔天罪行 ": 1, "徒有虚名 ": 1, "水天一色 ": 1, "万古长青 ": 1, "白驹过隙 ": 1, "食不果腹 ": 1, "十之八九 ": 1, "爱憎分明 ": 1, "生死相依 ": 1, "鱼与熊掌 ": 1, "地主之谊 ": 1, "熟能生巧 ": 1, "旗开得胜 ": 1, "锋芒毕露 ": 1, "翻江倒海 ": 1, "反客为主 ": 1, "下里巴人 ": 1, "点头称是 ": 1, "各色各样 ": 1, "大权独揽 ": 1, "言之有理 ": 1, "生灵涂炭 ": 1, "偷鸡摸狗 ": 1, "一叶障目 ": 1, "玉汝于成 ": 1, "孑然一身 ": 1, "一颦一笑 ": 1, "置之度外 ": 1, "一举成功 ": 1, "不白之冤 ": 1, "胆小怕事 ": 1, "吐故纳新 ": 1, "金童玉女 ": 1, "渔翁得利 ": 1, "招贤纳士 ": 1, "丧权辱国 ": 1, "言不由衷 ": 1, "破涕为笑 ": 1, "道貌岸然 ": 1, "为民除害 ": 1, "碧空如洗 ": 1, "骄奢淫逸 ": 1, "忠贞不渝 ": 1, "兼听则明 ": 1, "心慈手软 ": 1, "名满天下 ": 1, "具体而微 ": 1, "悲天悯人 ": 1, "固执己见 ": 1, "一刀两断 ": 1, "鹿死谁手 ": 1, "无可救药 ": 1, "一官半职 ": 1, "江河日下 ": 1, "妄自尊大 ": 1, "囫囵吞枣 ": 1, "三心二意 ": 1, "花枝招展 ": 1, "饱经风霜 ": 1, "各显其能 ": 1, "夫唱妇随 ": 1, "揠苗助长 ": 1, "满山遍野 ": 1, "含饴弄孙 ": 1, "丝丝入扣 ": 1, "偏听偏信 ": 1, "七情六欲 ": 1, "以柔克刚 ": 1, "闭门不出 ": 1, "枕戈待旦 ": 1, "破旧立新 ": 1, "头昏眼花 ": 1, "罄竹难书 ": 1, "魂飞魄散 ": 1, "破镜重圆 ": 1, "毫无疑义 ": 1, "动人心弦 ": 1, "暗无天日 ": 1, "血流成河 ": 1, "信口雌黄 ": 1, "愤世嫉俗 ": 1, "打情骂俏 ": 1, "厉兵秣马 ": 1, "有伤风化 ": 1, "红杏出墙 ": 1, "精忠报国 ": 1, "街坊四邻 ": 1, "兵临城下 ": 1, "心如刀割 ": 1, "慈眉善目 ": 1, "藏龙卧虎 ": 1, "腾云驾雾 ": 1, "风烛残年 ": 1, "三头六臂 ": 1, "鬼迷心窍 ": 1, "挥洒自如 ": 1, "文武双全 ": 1, "后发制人 ": 1, "狼狈为奸 ": 1, "公事公办 ": 1, "别有风味 ": 1, "义正辞严 ": 1, "金科玉律 ": 1, "貌合神离 ": 1, "狗急跳墙 ": 1, "借酒浇愁 ": 1, "男尊女卑 ": 1, "花里胡哨 ": 1, "装腔作势 ": 1, "无病呻吟 ": 1, "本固邦宁 ": 1, "气吞山河 ": 1, "忆苦思甜 ": 1, "兵荒马乱 ": 1, "摧枯拉朽 ": 1, "奇花异草 ": 1, "入情入理 ": 1, "常胜将军 ": 1, "铮铮铁骨 ": 1, "事不宜迟 ": 1, "自相残杀 ": 1, "难舍难分 ": 1, "妙手回春 ": 1, "奇耻大辱 ": 1, "变化莫测 ": 1, "山崩地裂 ": 1, "卧虎藏龙 ": 1, "周游列国 ": 1, "祸国殃民 ": 1, "稳操胜券 ": 1, "凶相毕露 ": 1, "以毒攻毒 ": 1, "不惜工本 ": 1, "有始有终 ": 1, "坐冷板凳 ": 1, "风雪交加 ": 1, "切中时弊 ": 1, "天昏地暗 ": 1, "前仰后合 ": 1, "悲观厌世 ": 1, "珠光宝气 ": 1, "生死与共 ": 1, "用武之地 ": 1, "一来一往 ": 1, "事必躬亲 ": 1, "春捂秋冻 ": 1, "金戈铁马 ": 1, "血光之灾 ": 1, "国富民强 ": 1, "多难兴邦 ": 1, "多愁善感 ": 1, "大逆不道 ": 1, "在劫难逃 ": 1, "昏天黑地 ": 1, "灰心丧气 ": 1, "千里之行 ": 1, "精兵简政 ": 1, "自讨苦吃 ": 1, "后会无期 ": 1, "卖官鬻爵 ": 1, "不谋其政 ": 1, "由近及远 ": 1, "死不瞑目 ": 1, "恍如隔世 ": 1, "如此而已 ": 1, "情窦初开 ": 1, "聚众滋事 ": 1, "悲从中来 ": 1, "噤若寒蝉 ": 1, "一望无垠 ": 1, "卿卿我我 ": 1, "一吐为快 ": 1, "经营惨淡 ": 1, "铁板钉钉 ": 1, "畸轻畸重 ": 1, "口是心非 ": 1, "中庸之道 ": 1, "去粗取精 ": 1, "苍松翠柏 ": 1, "至理名言 ": 1, "物华天宝 ": 1, "大喜过望 ": 1, "草草了事 ": 1, "分毫不差 ": 1, "自作自受 ": 1, "百依百顺 ": 1, "作恶多端 ": 1, "一哄而起 ": 1, "逍遥自在 ": 1, "刻舟求剑 ": 1, "荒郊野外 ": 1, "想入非非 ": 1, "卓尔不群 ": 1, "智勇双全 ": 1, "才子佳人 ": 1, "藕断丝连 ": 1, "斯斯文文 ": 1, "泰然自若 ": 1, "闻过则喜 ": 1, "大步流星 ": 1, "财源广进 ": 1, "尾大不掉 ": 1, "泰然处之 ": 1, "虎头虎脑 ": 1, "宠辱不惊 ": 1, "自身难保 ": 1, "深明大义 ": 1, "一病不起 ": 1, "故步自封 ": 1, "尊师重道 ": 1, "无迹可寻 ": 1, "骁勇善战 ": 1, "能言善辩 ": 1, "善男信女 ": 1, "常备不懈 ": 1, "家有儿女 ": 1, "心存芥蒂 ": 1, "不能忘怀 ": 1, "无出其右 ": 1, "拂袖而去 ": 1, "敲山震虎 ": 1, "各执己见 ": 1, "老骥伏枥 ": 1, "襟怀坦白 ": 1, "战战兢兢 ": 1, "童叟无欺 ": 1, "垂死挣扎 ": 1, "比翼双飞 ": 1, "八面玲珑 ": 1, "永不磨灭 ": 1, "自愧不如 ": 1, "丢人现眼 ": 1, "串通一气 ": 1, "居心不良 ": 1, "老谋深算 ": 1, "粗枝大叶 ": 1, "因时制宜 ": 1, "合而为一 ": 1, "人事不省 ": 1, "言而有信 ": 1, "聊胜于无 ": 1, "问寒问暖 ": 1, "精明能干 ": 1, "颠倒是非 ": 1, "一元复始 ": 1, "啧有烦言 ": 1, "哑然失笑 ": 1, "礼义廉耻 ": 1, "老态龙钟 ": 1, "漫无边际 ": 1, "男女有别 ": 1, "坐收渔利 ": 1, "感激涕零 ": 1, "童心未泯 ": 1, "感恩戴德 ": 1, "冲昏头脑 ": 1, "天方夜谭 ": 1, "捉摸不定 ": 1, "气宇轩昂 ": 1, "极目远眺 ": 1, "高深莫测 ": 1, "扭扭捏捏 ": 1, "见钱眼开 ": 1, "左右开弓 ": 1, "狂风骤雨 ": 1, "靠水吃水 ": 1, "面黄肌瘦 ": 1, "有勇有谋 ": 1, "百口莫辩 ": 1, "高山仰止 ": 1, "兴师问罪 ": 1, "水滴石穿 ": 1, "心腹大患 ": 1, "大书特书 ": 1, "改天换地 ": 1, "恩将仇报 ": 1, "弥天大谎 ": 1, "来者不善 ": 1, "人间地狱 ": 1, "奔流不息 ": 1, "曲终人散 ": 1, "谦谦君子 ": 1, "龙飞凤舞 ": 1, "幡然悔悟 ": 1, "古道热肠 ": 1, "鸡犬升天 ": 1, "故态复萌 ": 1, "手到擒来 ": 1, "怀才不遇 ": 1, "人心不古 ": 1, "触类旁通 ": 1, "余音绕梁 ": 1, "千里之堤 ": 1, "数典忘祖 ": 1, "师出有名 ": 1, "滚瓜烂熟 ": 1, "分而治之 ": 1, "及时行乐 ": 1, "战天斗地 ": 1, "楚楚动人 ": 1, "何必当初 ": 1, "虚情假意 ": 1, "干净利索 ": 1, "半死不活 ": 1, "海誓山盟 ": 1, "臭不可闻 ": 1, "肝肠寸断 ": 1, "一统天下 ": 1, "自吹自擂 ": 1, "删繁就简 ": 1, "魔高一尺 ": 1, "分外妖娆 ": 1, "不露声色 ": 1, "转眼之间 ": 1, "打入冷宫 ": 1, "如胶似漆 ": 1, "三教九流 ": 1, "龇牙咧嘴 ": 1, "旖旎风光 ": 1, "同床异梦 ": 1, "人心涣散 ": 1, "鸡飞狗跳 ": 1, "人无完人 ": 1, "糊里糊涂 ": 1, "朝发夕至 ": 1, "欢声雷动 ": 1, "盛情难却 ": 1, "谈虎色变 ": 1, "罪加一等 ": 1, "世态炎凉 ": 1, "以德报怨 ": 1, "乔迁之喜 ": 1, "殃及池鱼 ": 1, "大雨如注 ": 1, "庞然大物 ": 1, "瓜田李下 ": 1, "授人以柄 ": 1, "群英荟萃 ": 1, "论功行赏 ": 1, "塞上江南 ": 1, "起承转合 ": 1, "壮志豪情 ": 1, "小家子气 ": 1, "人亡政息 ": 1, "东施效颦 ": 1, "饭来张口 ": 1, "乘人之危 ": 1, "远涉重洋 ": 1, "不三不四 ": 1, "妖魔鬼怪 ": 1, "拱手相让 ": 1, "削足适履 ": 1, "形势逼人 ": 1, "五雷轰顶 ": 1, "抱成一团 ": 1, "功名利禄 ": 1, "良辰吉日 ": 1, "百战不殆 ": 1, "奖罚分明 ": 1, "不堪入耳 ": 1, "洋为中用 ": 1, "附庸风雅 ": 1, "孟母三迁 ": 1, "入室弟子 ": 1, "生气勃勃 ": 1, "国难当头 ": 1, "泪如泉涌 ": 1, "寓意深远 ": 1, "闲情逸致 ": 1, "弃之可惜 ": 1, "若有若无 ": 1, "一语双关 ": 1, "飞禽走兽 ": 1, "牛郎织女 ": 1, "莺歌燕舞 ": 1, "集腋成裘 ": 1, "半生不熟 ": 1, "百战百胜 ": 1, "财迷心窍 ": 1, "风霜雨雪 ": 1, "皮之不存 ": 1, "披头散发 ": 1, "倾巢而出 ": 1, "道高一丈 ": 1, "咬紧牙关 ": 1, "目中无人 ": 1, "汗如雨下 ": 1, "束手束脚 ": 1, "揭竿而起 ": 1, "拍案惊奇 ": 1, "追根究底 ": 1, "大家风范 ": 1, "昼夜兼程 ": 1, "面不改色 ": 1, "稳如泰山 ": 1, "三十六计 ": 1, "搬弄是非 ": 1, "情非得已 ": 1, "望穿秋水 ": 1, "风姿绰约 ": 1, "黔驴技穷 ": 1, "叠床架屋 ": 1, "百般刁难 ": 1, "闲杂人等 ": 1, "殷鉴不远 ": 1, "影影绰绰 ": 1, "无亲无故 ": 1, "不可救药 ": 1, "火中取栗 ": 1, "奉为圭臬 ": 1, "生财有道 ": 1, "笼络人心 ": 1, "不破不立 ": 1, "黄道吉日 ": 1, "化零为整 ": 1, "惶惶不安 ": 1, "造谣生事 ": 1, "上情下达 ": 1, "开山鼻祖 ": 1, "皮开肉绽 ": 1, "嬉皮笑脸 ": 1, "大器晚成 ": 1, "一鼻子灰 ": 1, "倾巢出动 ": 1, "诲人不倦 ": 1, "一步登天 ": 1, "安之若素 ": 1, "但求无过 ": 1, "洛阳纸贵 ": 1, "个中滋味 ": 1, "前所未闻 ": 1, "夜郎自大 ": 1, "伶牙俐齿 ": 1, "一毛不拔 ": 1, "果然如此 ": 1, "故土难离 ": 1, "甘拜下风 ": 1, "如履平地 ": 1, "冷言冷语 ": 1, "花前月下 ": 1, "百鸟朝凤 ": 1, "毛将焉附 ": 1, "犬牙交错 ": 1, "多快好省 ": 1, "朝不保夕 ": 1, "大江东去 ": 1, "挂一漏万 ": 1, "鸠占鹊巢 ": 1, "满脸堆笑 ": 1, "人定胜天 ": 1, "顷刻之间 ": 1, "天作之合 ": 1, "鱼米之乡 ": 1, "绵延不断 ": 1, "回头是岸 ": 1, "吃喝玩乐 ": 1, "作奸犯科 ": 1, "满腔热血 ": 1, "流芳百世 ": 1, "矫揉造作 ": 1, "从一而终 ": 1, "急流勇退 ": 1, "命途多舛 ": 1, "玩物丧志 ": 1, "含沙射影 ": 1, "乐不思蜀 ": 1, "四面出击 ": 1, "此起彼落 ": 1, "文以载道 ": 1, "自取灭亡 ": 1, "养生之道 ": 1, "封官许愿 ": 1, "叶公好龙 ": 1, "动辄得咎 ": 1, "名扬四海 ": 1, "九霄云外 ": 1, "欺世盗名 ": 1, "寸土不让 ": 1, "声色犬马 ": 1, "如梦方醒 ": 1, "水调歌头 ": 1, "至圣先师 ": 1, "夜长梦多 ": 1, "目不识丁 ": 1, "千难万难 ": 1, "侠肝义胆 ": 1, "富甲一方 ": 1, "纵横驰骋 ": 1, "执法如山 ": 1, "罪孽深重 ": 1, "万里无云 ": 1, "乘兴而来 ": 1, "打马虎眼 ": 1, "劳燕分飞 ": 1, "钢筋铁骨 ": 1, "自怨自艾 ": 1, "齐天大圣 ": 1, "粉饰太平 ": 1, "不落俗套 ": 1, "新婚燕尔 ": 1, "鸣金收兵 ": 1, "蔚为大观 ": 1, "仓皇出逃 ": 1, "不以为耻 ": 1, "自有公论 ": 1, "无远弗届 ": 1, "百花盛开 ": 1, "口说无凭 ": 1, "不求有功 ": 1, "不舍昼夜 ": 1, "白头到老 ": 1, "书声琅琅 ": 1, "自甘堕落 ": 1, "喜怒无常 ": 1, "笑口常开 ": 1, "自惭形秽 ": 1, "志士仁人 ": 1, "九泉之下 ": 1, "怒发冲冠 ": 1, "东挪西借 ": 1, "心怀鬼胎 ": 1, "重振旗鼓 ": 1, "刀耕火种 ": 1, "名垂青史 ": 1, "萍水相逢 ": 1, "出头之日 ": 1, "两肋插刀 ": 1, "烽火连天 ": 1, "断子绝孙 ": 1, "忙中出错 ": 1, "不骄不躁 ": 1, "仁至义尽 ": 1, "不足挂齿 ": 1, "舞文弄墨 ": 1, "迷惑不解 ": 1, "波谲云诡 ": 1, "大难临头 ": 1, "欲擒故纵 ": 1, "锦衣玉食 ": 1, "坐卧不安 ": 1, "高头大马 ": 1, "瑕不掩瑜 ": 1, "风流韵事 ": 1, "等量齐观 ": 1, "放荡不羁 ": 1, "迎头痛击 ": 1, "借尸还魂 ": 1, "光阴荏苒 ": 1, "穷则思变 ": 1, "生杀予夺 ": 1, "心术不正 ": 1, "拍板定案 ": 1, "倚老卖老 ": 1, "榜上无名 ": 1, "求知若渴 ": 1, "装疯卖傻 ": 1, "只欠东风 ": 1, "眉来眼去 ": 1, "白山黑水 ": 1, "沧海横流 ": 1, "衣冠楚楚 ": 1, "火烧眉毛 ": 1, "弄假成真 ": 1, "痴心妄想 ": 1, "满园春色 ": 1, "真命天子 ": 1, "渔翁之利 ": 1, "兵不血刃 ": 1, "无米之炊 ": 1, "查无实据 ": 1, "伤风败俗 ": 1, "狐朋狗友 ": 1, "满腹牢骚 ": 1, "鸡犬不宁 ": 1, "锦囊妙计 ": 1, "未老先衰 ": 1, "狐狸尾巴 ": 1, "一石二鸟 ": 1, "自我解嘲 ": 1, "喝西北风 ": 1, "搔首弄姿 ": 1, "大费周折 ": 1, "不预则废 ": 1, "百密一疏 ": 1, "大动肝火 ": 1, "浩然之气 ": 1, "死无对证 ": 1, "为虎作伥 ": 1, "千秋万代 ": 1, "精诚所至 ": 1, "时来运转 ": 1, "初露锋芒 ": 1, "血迹斑斑 ": 1, "家财万贯 ": 1, "民脂民膏 ": 1, "待字闺中 ": 1, "无则加勉 ": 1, "反戈一击 ": 1, "溘然长逝 ": 1, "邪不压正 ": 1, "唱对台戏 ": 1, "寻欢作乐 ": 1, "止于至善 ": 1, "形形色色 ": 1, "永无宁日 ": 1, "树碑立传 ": 1, "鼎鼎有名 ": 1, "岂有此理 ": 1, "除暴安良 ": 1, "自鸣得意 ": 1, "落英缤纷 ": 1, "差之毫厘 ": 1, "百无禁忌 ": 1, "宽以待人 ": 1, "醉生梦死 ": 1, "风流倜傥 ": 1, "见风使舵 ": 1, "不见天日 ": 1, "抖擞精神 ": 1, "悠闲自在 ": 1, "颠三倒四 ": 1, "盖棺论定 ": 1, "烂醉如泥 ": 1, "口不择言 ": 1, "安危与共 ": 1, "两厢情愿 ": 1, "大开大合 ": 1, "刺刀见红 ": 1, "忠言逆耳 ": 1, "金石为开 ": 1, "临阵磨枪 ": 1, "悬崖绝壁 ": 1, "拔刀相助 ": 1, "孤陋寡闻 ": 1, "百炼成钢 ": 1, "抓耳挠腮 ": 1, "难解难分 ": 1, "一声不响 ": 1, "温故知新 ": 1, "屏气凝神 ": 1, "字字珠玑 ": 1, "千恩万谢 ": 1, "花红柳绿 ": 1, "鞭辟入里 ": 1, "繁荣兴旺 ": 1, "疾恶如仇 ": 1, "披麻戴孝 ": 1, "聪明智慧 ": 1, "师道尊严 ": 1, "大做文章 ": 1, "等闲之辈 ": 1, "风行一时 ": 1, "奇珍异宝 ": 1, "欲壑难填 ": 1, "狡兔三窟 ": 1, "木已成舟 ": 1, "粮草先行 ": 1, "自寻短见 ": 1, "推崇备至 ": 1, "招财进宝 ": 1, "孤军作战 ": 1, "卓有成就 ": 1, "虚虚实实 ": 1, "害人不浅 ": 1, "足智多谋 ": 1, "祸从天降 ": 1, "青天白日 ": 1, "问长问短 ": 1, "全民皆兵 ": 1, "避人耳目 ": 1, "赏罚分明 ": 1, "逼上梁山 ": 1, "纨绔子弟 ": 1, "不分伯仲 ": 1, "一语不发 ": 1, "庸人自扰 ": 1, "小家碧玉 ": 1, "十里洋场 ": 1, "不知怎的 ": 1, "赤胆忠心 ": 1, "官运亨通 ": 1, "满腹经纶 ": 1, "洁身自爱 ": 1, "知人善任 ": 1, "盛名之下 ": 1, "掩鼻而过 ": 1, "卑躬屈膝 ": 1, "讲信修睦 ": 1, "深山密林 ": 1, "空洞无物 ": 1, "绵绵不绝 ": 1, "壮志未酬 ": 1, "左支右绌 ": 1, "请君入瓮 ": 1, "眼观六路 ": 1, "功败垂成 ": 1, "兴利除弊 ": 1, "过河拆桥 ": 1, "含情脉脉 ": 1, "怅然若失 ": 1, "忧心如焚 ": 1, "急起直追 ": 1, "玲珑剔透 ": 1, "神魂颠倒 ": 1, "名闻遐迩 ": 1, "女扮男装 ": 1, "得道多助 ": 1, "甘之如饴 ": 1, "相视而笑 ": 1, "臭味相投 ": 1, "鼓乐齐鸣 ": 1, "狂妄自大 ": 1, "高出一筹 ": 1, "丑态百出 ": 1, "苦心孤诣 ": 1, "凡夫俗子 ": 1, "破绽百出 ": 1, "真心真意 ": 1, "只此一家 ": 1, "祸从口出 ": 1, "探头探脑 ": 1, "以弱胜强 ": 1, "身体发肤 ": 1, "九天揽月 ": 1, "缠绵悱恻 ": 1, "月黑风高 ": 1, "历尽沧桑 ": 1, "缺衣少食 ": 1, "飞蛾扑火 ": 1, "普天之下 ": 1, "溃于蚁穴 ": 1, "十拿九稳 ": 1, "山高水长 ": 1, "与人方便 ": 1, "欢喜冤家 ": 1, "如泣如诉 ": 1, "千古绝唱 ": 1, "恬不知耻 ": 1, "一分一毫 ": 1, "杨柳依依 ": 1, "落日余晖 ": 1, "满面春风 ": 1, "下情上达 ": 1, "鞍前马后 ": 1, "飞沙走石 ": 1, "养痈遗患 ": 1, "大而无当 ": 1, "面目狰狞 ": 1, "长吁短叹 ": 1, "浪迹天涯 ": 1, "振臂一呼 ": 1, "逼不得已 ": 1, "夜不闭户 ": 1, "蝇营狗苟 ": 1, "自我表现 ": 1, "悬崖峭壁 ": 1, "下自成蹊 ": 1, "坚强不屈 ": 1, "洋洋自得 ": 1, "蛮横无理 ": 1, "睹物思人 ": 1, "明日黄花 ": 1, "另谋高就 ": 1, "迂回曲折 ": 1, "四海一家 ": 1, "百年难遇 ": 1, "怵目惊心 ": 1, "鸟枪换炮 ": 1, "杀气腾腾 ": 1, "摇摇摆摆 ": 1, "万全之策 ": 1, "夙兴夜寐 ": 1, "顽固不化 ": 1, "离心离德 ": 1, "恍若隔世 ": 1, "逢凶化吉 ": 1, "威风八面 ": 1, "作威作福 ": 1, "巾帼英雄 ": 1, "以暴易暴 ": 1, "前人栽树 ": 1, "东拉西扯 ": 1, "衣来伸手 ": 1, "师出无名 ": 1, "成人之美 ": 1, "满盘皆输 ": 1, "桃红柳绿 ": 1, "寸土必争 ": 1, "随声附和 ": 1, "秀色可餐 ": 1, "先礼后兵 ": 1, "信马由缰 ": 1, "万箭穿心 ": 1, "浩气长存 ": 1, "桃李不言 ": 1, "精妙绝伦 ": 1, "成王败寇 ": 1, "欺人太甚 ": 1, "楚河汉界 ": 1, "不留余地 ": 1, "姑息养奸 ": 1, "耳提面命 ": 1, "戎马生涯 ": 1, "兵马未动 ": 1, "孤掌难鸣 ": 1, "聪明能干 ": 1, "仰面朝天 ": 1, "贫病交加 ": 1, "以德服人 ": 1, "鸡犬相闻 ": 1, "阴谋诡计 ": 1, "明修栈道 ": 1, "替天行道 ": 1, "毫无二致 ": 1, "朝三暮四 ": 1, "不求上进 ": 1, "暴殄天物 ": 1, "古木参天 ": 1, "取之不竭 ": 1, "拱手让人 ": 1, "蜂拥而出 ": 1, "巴山蜀水 ": 1, "冰清玉洁 ": 1, "天下大乱 ": 1, "山盟海誓 ": 1, "出口成章 ": 1, "七七八八 ": 1, "书香世家 ": 1, "淡然处之 ": 1, "保存实力 ": 1, "自命不凡 ": 1, "衣不蔽体 ": 1, "有所顾忌 ": 1, "闭口不言 ": 1, "立此存照 ": 1, "不疾不徐 ": 1, "反咬一口 ": 1, "笨手笨脚 ": 1, "窈窕淑女 ": 1, "稍逊一筹 ": 1, "金鸡独立 ": 1, "能文能武 ": 1, "客死他乡 ": 1, "天崩地裂 ": 1, "年幼无知 ": 1, "吊儿郎当 ": 1, "善有善报 ": 1, "刚愎自用 ": 1, "南腔北调 ": 1, "人以群分 ": 1, "好自为之 ": 1, "有来有往 ": 1, "命丧黄泉 ": 1, "铁石心肠 ": 1, "今生今世 ": 1, "人非圣贤 ": 1, "尖酸刻薄 ": 1, "落花流水 ": 1, "耳听八方 ": 1, "喜不自胜 ": 1, "望文生义 ": 1, "情意绵绵 ": 1, "遇水架桥 ": 1, "包办代替 ": 1, "逢场作戏 ": 1, "旁观者清 ": 1, "面目可憎 ": 1, "小鸟依人 ": 1, "缄口不言 ": 1, "畏缩不前 ": 1, "胸怀大志 ": 1, "一决胜负 ": 1, "一叶知秋 ": 1, "互为表里 ": 1, "井底之蛙 ": 1, "装神弄鬼 ": 1, "物以类聚 ": 1, "风轻云淡 ": 1, "鸡飞蛋打 ": 1, "无往不胜 ": 1, "因陋就简 ": 1, "败兴而归 