{"迈向": 1, "充满": 1, "希望": 1, "的": 1, "新": 1, "世纪": 1, "一九九八年": 1, "新年": 1, "讲话": 1, "附": 1, "图片": 1, "张": 1, "总书记": 1, "国家": 1, "主席": 1, "江": 1, "泽民": 1, "一九九七年": 1, "十二月": 1, "三十一日": 1, "月": 1, "日": 1, "发表": 1, "年": 1, "新华社": 1, "记者": 1, "兰": 1, "摄": 1, "同胞": 1, "们": 1, "朋友": 1, "女士": 1, "先生": 1, "在": 1, "来临": 1, "之际": 1, "我": 1, "十分": 1, "高兴": 1, "地": 1, "通过": 1, "中央": 1, "人民": 1, "广播": 1, "电台": 1, "中国": 1, "国际": 1, "和": 1, "电视台": 1, "向": 1, "全国": 1, "香港": 1, "特别": 1, "行政区": 1, "澳门": 1, "台湾": 1, "海外": 1, "侨胞": 1, "世界": 1, "致以": 1, "诚挚": 1, "问候": 1, "良好": 1, "祝愿": 1, "是": 1, "发展": 1, "历史": 1, "上": 1, "非常": 1, "重要": 1, "很": 1, "不": 1, "平凡": 1, "一": 1, "决心": 1, "继承": 1, "邓": 1, "小平": 1, "同志": 1, "遗志": 1, "继续": 1, "把": 1, "建设": 1, "有": 1, "特色": 1, "社会主义": 1, "事业": 1, "推向": 1, "前进": 1, "政府": 1, "顺利": 1, "恢复": 1, "对": 1, "行使": 1, "主权": 1, "并": 1, "按照": 1, "一国两制": 1, "港人治港": 1, "高度": 1, "自治": 1, "方针": 1, "保持": 1, "繁荣": 1, "稳定": 1, "共产党": 1, "成功": 1, "召开": 1, "了": 1, "第十五": 1, "次": 1, "高举": 1, "邓小平理论": 1, "伟大": 1, "旗帜": 1, "总结": 1, "展望": 1, "制定": 1, "跨": 1, "行动": 1, "纲领": 1, "这": 1, "中": 1, "改革": 1, "开放": 1, "现代化": 1, "迈进": 1, "国民经济": 1, "高": 1, "增长": 1, "低": 1, "通胀": 1, "态势": 1, "农业": 1, "生产": 1, "再次": 1, "获得": 1, "好": 1, "收成": 1, "企业": 1, "深化": 1, "生活": 1, "进一步": 1, "改善": 1, "对外": 1, "经济": 1, "技术": 1, "合作": 1, "与": 1, "交流": 1, "不断": 1, "扩大": 1, "民主": 1, "法制": 1, "其他": 1, "都": 1, "进展": 1, "我们": 1, "关注": 1, "最近": 1, "时期": 1, "一些": 1, "地区": 1, "发生": 1, "金融": 1, "风波": 1, "相信": 1, "这些": 1, "努力": 1, "以及": 1, "有关": 1, "情况": 1, "会": 1, "逐步": 1, "得到": 1, "缓解": 1, "总的来说": 1, "全局": 1, "外交": 1, "工作": 1, "取得": 1, "成果": 1, "高层": 1, "互访": 1, "美国": 1, "俄罗斯": 1, "法国": 1, "日本": 1, "等": 1, "大国": 1, "确定": 1, "双方": 1, "关系": 1, "未来": 1, "目标": 1, "指导": 1, "周边": 1, "广大": 1, "友好": 1, "加强": 1, "积极": 1, "参与": 1, "组织": 1, "活动": 1, "参加": 1, "东盟": 1, "韩": 1, "首脑": 1, "非正式": 1, "会晤": 1, "符合": 1, "和平": 1, "时代": 1, "主题": 1, "顺应": 1, "走向": 1, "多极化": 1, "趋势": 1, "对于": 1, "促进": 1, "社会": 1, "共同": 1, "作出": 1, "贡献": 1, "将": 1, "满怀信心": 1, "开创": 1, "业绩": 1, "尽管": 1, "还": 1, "面临": 1, "不少": 1, "困难": 1, "但": 1, "指引": 1, "近": 1, "来": 1, "成就": 1, "积累": 1, "丰富": 1, "经验": 1, "有利": 1, "条件": 1, "一定": 1, "能够": 1, "克服": 1, "稳步前进": 1, "只要": 1, "解放思想": 1, "实事求是": 1, "抓住": 1, "机遇": 1, "开拓进取": 1, "道路": 1, "就": 1, "越": 1, "走": 1, "宽广": 1, "实现": 1, "祖国": 1, "完全": 1, "统一": 1, "海内外": 1, "全体": 1, "人": 1, "心愿": 1, "葡": 1, "基本法": 1, "回归": 1, "领土": 1, "不可分割": 1, "部分": 1, "完成": 1, "大势所趋": 1, "民心所向": 1, "任何": 1, "企图": 1, "制造": 1, "两": 1, "个": 1, "一中一台": 1, "独立": 1, "图谋": 1, "注定": 1, "要": 1, "更": 1, "失败": 1, "当局": 1, "以": 1, "民族": 1, "大义": 1, "为重": 1, "拿": 1, "出": 1, "诚意": 1, "采取": 1, "实际": 1, "推动": 1, "两岸": 1, "文化": 1, "人员": 1, "往来": 1, "直接": 1, "通邮": 1, "通航": 1, "通商": 1, "早日": 1, "尽早": 1, "回应": 1, "发出": 1, "原则": 1, "下": 1, "进行": 1, "谈判": 1, "郑重": 1, "呼吁": 1, "环顾": 1, "全球": 1, "日益": 1, "密切": 1, "联系": 1, "日新月异": 1, "科技": 1, "进步": 1, "正在": 1, "为": 1, "提供": 1, "但是": 1, "安宁": 1, "南北": 1, "之间": 1, "贫富": 1, "差距": 1, "局部": 1, "冲突": 1, "公正": 1, "合理": 1, "旧": 1, "政治经济": 1, "秩序": 1, "没有": 1, "根本": 1, "改变": 1, "激烈": 1, "竞争": 1, "仍": 1, "处于": 1, "弱势": 1, "地位": 1, "人类": 1, "生存": 1, "种种": 1, "威胁": 1, "挑战": 1, "前景": 1, "光明": 1, "也": 1, "可能": 1, "一帆风顺": 1, "关键": 1, "团结": 1, "起来": 1, "建立": 1, "坚持": 1, "奉行": 1, "政策": 1, "和平共处": 1, "五": 1, "项": 1, "基础": 1, "同": 1, "愿意": 1, "联合国": 1, "协调": 1, "经贸": 1, "保护": 1, "环境": 1, "消除": 1, "贫困": 1, "打击": 1, "犯罪": 1, "方面": 1, "永远": 1, "维护": 1, "力量": 1, "愿": 1, "持久": 1, "而": 1, "辞旧迎新": 1, "美好": 1, "时刻": 1, "祝": 1, "大家": 1, "快乐": 1, "家庭": 1, "幸福": 1, "谢谢": 1, "北京": 1, "电": 1, "十五大": 1, "精神": 1, "胜利": 1, "元旦": 1, "献辞": 1, "即将": 1, "丰收": 1, "喜悦": 1, "送": 1, "牛年": 1, "昂扬": 1, "斗志": 1, "迎来": 1, "虎年": 1, "生机": 1, "刚刚": 1, "过去": 1, "大气磅礴": 1, "波澜壮阔": 1, "核心": 1, "党中央": 1, "领导": 1, "全党": 1, "坚定不移": 1, "阔步": 1, "写": 1, "辉煌": 1, "篇章": 1, "党": 1, "件": 1, "大事": 1, "办": 1, "得": 1, "圆满": 1, "稳中求进": 1, "实力": 1, "增强": 1, "危机": 1, "风浪": 1, "波及": 1, "许多": 1, "我国": 1, "形势": 1, "整个": 1, "成绩": 1, "全面": 1, "可喜": 1, "突破": 1, "威望": 1, "提高": 1, "实践": 1, "使": 1, "亿万": 1, "更加": 1, "信仰": 1, "信赖": 1, "光辉": 1, "信心": 1, "贯彻": 1, "落实": 1, "提": 1, "任务": 1, "第一": 1, "各": 1, "条": 1, "战线": 1, "繁重": 1, "深": 1, "层次": 1, "矛盾": 1, "问题": 1, "有待": 1, "解决": 1, "国有": 1, "已经": 1, "进入": 1, "攻坚": 1, "阶段": 1, "必须": 1, "深入": 1, "学习": 1, "掌握": 1, "统揽全局": 1, "精心": 1, "部署": 1, "一致": 1, "艰苦奋斗": 1, "开拓": 1, "夺取": 1, "今年": 1, "奋斗": 1, "十一": 1, "届": 1, "三中全会": 1, "周年": 1, "转折": 1, "里": 1, "大力": 1, "发扬": 1, "以来": 1, "所": 1, "优良": 1, "传统": 1, "形成": 1, "作风": 1, "具有": 1, "意义": 1, "思想": 1, "路线": 1, "精髓": 1, "证明": 1, "才": 1, "能": 1, "冲破": 1, "切合": 1, "或者": 1, "过时": 1, "观念": 1, "束缚": 1, "真正": 1, "做到": 1, "尊重": 1, "认识": 1, "客观": 1, "规律": 1, "勇于": 1, "创新": 1, "局面": 1, "里程碑": 1, "认真": 1, "结": 1, "丰硕": 1, "中心": 1, "基本": 1, "观点": 1, "内容": 1, "正确": 1, "今后": 1, "能否": 1, "仍然": 1, "看": 1, "搞": 1, "上去": 1, "干部": 1, "切实": 1, "精力": 1, "集中": 1, "到": 1, "关于": 1, "总体": 1, "要求": 1, "能力": 1, "水平": 1, "两手抓": 1, "两手": 1, "硬": 1, "同时": 1, "推进": 1, "富强": 1, "文明": 1, "离": 1, "开": 1, "保证": 1, "依据": 1, "初级阶段": 1, "政治": 1, "理论": 1, "根据": 1, "现在": 1, "抓好": 1, "求真务实": 1, "群众": 1, "落到实处": 1, "当前": 1, "又": 1, "出现": 1, "这样": 1, "意愿": 1, "重视": 1, "首创": 1, "关心": 1, "疾苦": 1, "强调": 1, "指出": 1, "倡导": 1, "说实话": 1, "实事": 1, "鼓": 1, "实劲": 1, "讲": 1, "实效": 1, "坚决": 1, "制止": 1, "追求": 1, "表面文章": 1, "花架子": 1, "形式主义": 1, "杜绝": 1, "脱离": 1, "浮躁": 1, "虚夸": 1, "官僚主义": 1, "因此": 1, "务必": 1, "牢记": 1, "全心全意": 1, "服务": 1, "宗旨": 1, "勤政廉政": 1, "以身作则": 1, "当": 1, "表率": 1, "瞩目": 1, "中华": 1, "催": 1, "进取": 1, "征途": 1, "奋发": 1, "英雄": 1, "坚强": 1, "举起": 1, "扎实": 1, "奋勇前进": 1, "创造": 1, "举行": 1, "音乐会": 1, "李": 1, "鹏": 1, "乔": 1, "石": 1, "朱": 1, "镕基": 1, "瑞环": 1, "刘": 1, "华清": 1, "尉": 1, "健行": 1, "岚清": 1, "万": 1, "名": 1, "首都": 1, "各界": 1, "劳动模范": 1, "代表": 1, "一起": 1, "领导人": 1, "欣赏": 1, "精彩": 1, "节目": 1, "演出": 1, "结束": 1, "后": 1, "合影": 1, "樊": 1, "如钧": 1, "讯": 1, "陈": 1, "雁": 1, "何": 1, "加正": 1, "报道": 1, "度过": 1, "非凡": 1, "今晚": 1, "大会堂": 1, "激昂": 1, "奋进": 1, "音乐声": 1, "长安街": 1, "流光溢彩": 1, "火树银花": 1, "灯火辉煌": 1, "欢乐": 1, "祥和": 1, "喜庆": 1, "气氛": 1, "场": 1, "由": 1, "中共": 1, "市委": 1, "宣传部": 1, "市政府": 1, "办公厅": 1, "单位": 1, "主办": 1, "题": 1, "携手": 1, "共": 1, "奏": 1, "华章": 1, "三": 1, "著名": 1, "交响乐团": 1, "上海": 1, "首": 1, "联袂": 1, "指挥家": 1, "佐湟": 1, "燮阳": 1, "谭": 1, "利华": 1, "分别": 1, "指挥": 1, "演奏": 1, "批": 1, "中外": 1, "名曲": 1, "京": 1, "沪": 1, "多": 1, "位": 1, "音乐家": 1, "组成": 1, "大型": 1, "乐队": 1, "饱满": 1, "激情": 1, "精湛": 1, "技艺": 1, "观众": 1, "奉献": 1, "台": 1, "水准": 1, "交响音乐会": 1, "雄壮": 1, "管弦乐": 1, "红旗": 1, "颂": 1, "拉开": 1, "帷幕": 1, "舒展": 1, "优美": 1, "乐曲声": 1, "人们": 1, "仿佛": 1, "看到": 1, "五星红旗": 1, "天安门": 1, "城楼": 1, "冉冉": 1, "升起": 1, "听到": 1, "征程": 1, "脚步声": 1, "钢琴": 1, "管弦乐队": 1, "作品": 1, "东方": 1, "之": 1, "珠": 1, "听众": 1, "耳熟能详": 1, "歌曲": 1, "改编": 1, "器乐曲": 1, "其": 1, "感人": 1, "旋律": 1, "抒发": 1, "洗雪": 1, "耻辱": 1, "明天": 1, "情感": 1, "专程": 1, "回国": 1, "女高音": 1, "歌唱家": 1, "迪里拜尔": 1, "演唱": 1, "春": 1, "声": 1, "带": 1, "万象更新": 1, "田野": 1, "山谷": 1, "享誉": 1, "乐坛": 1, "男高音": 1, "莫": 1, "华伦": 1, "歌剧": 1, "图兰朵": 1, "选段": 1, "今夜": 1, "无": 1, "入睡": 1, "带入": 1, "迷人": 1, "艺术": 1, "境地": 1, "小提琴": 1, "协奏曲": 1, "梁": 1, "山伯": 1, "英台": 1, "柴可夫斯基": 1, "第四": 1, "交响曲": 1, "乐章": 1, "交响诗": 1, "罗马": 1, "松树": 1, "座无虚席": 1, "被": 1, "艺术家": 1, "表演": 1, "深深": 1, "打动": 1, "报": 1, "经久不息": 1, "热烈": 1, "掌声": 1, "频频": 1, "谢幕": 1, "依次": 1, "返": 1, "曲目": 1, "最后": 1, "红色": 1, "娘子军": 1, "选曲": 1, "白毛女": 1, "喜讯": 1, "边寨": 1, "达到": 1, "高潮": 1, "舞台": 1, "亲切": 1, "会见": 1, "祝贺": 1, "他们": 1, "留念": 1, "铁映": 1, "贾": 1, "庆林": 1, "曾": 1, "庆红": 1, "出席": 1, "考察": 1, "职工": 1, "节日": 1, "坚守": 1, "岗位": 1, "表示": 1, "慰问": 1, "振英": 1, "宿堂": 1, "今天": 1, "天": 1, "国务院": 1, "总理": 1, "上午": 1, "来到": 1, "石景山": 1, "发电": 1, "总厂": 1, "将要": 1, "期间": 1, "九时": 1, "二十分": 1, "书记": 1, "市长": 1, "陪同": 1, "位于": 1, "西郊": 1, "始建": 1, "于": 1, "一九一九年": 1, "华北": 1, "电力": 1, "骨干": 1, "承担": 1, "着": 1, "供电": 1, "供热": 1, "装机": 1, "总": 1, "容量": 1, "千瓦": 1, "年发电量": 1, "四十五亿": 1, "千瓦时": 1, "八百": 1, "现": 1, "面积": 1, "已": 1, "达": 1, "平方米": 1, "早": 1, "担任": 1, "电管局": 1, "时": 1, "检查": 1, "属": 1, "热电厂": 1, "首先": 1, "电厂": 1, "负责人": 1, "详细": 1, "询问": 1, "目前": 1, "电网": 1, "随后": 1, "他": 1, "实地": 1, "察看": 1, "发电机组": 1, "运行": 1, "一号机": 1, "二号机": 1, "控制室": 1, "一一": 1, "握手": 1, "说": 1, "机会": 1, "回到": 1, "感到": 1, "年轻": 1, "面孔": 1, "说明": 1, "老": 1, "退": 1, "下来": 1, "年轻人": 1, "成长": 1, "成熟": 1, "欣慰": 1, "作为": 1, "工作者": 1, "你们": 1, "重大": 1, "保障": 1, "自己": 1, "感谢": 1, "拉": 1, "闸": 1, "限": 1, "依靠": 1, "重演": 1, "安全": 1, "调度": 1, "方式": 1, "转变": 1, "电业": 1, "全": 1, "北京市": 1, "拜年": 1, "新春": 1, "参观": 1, "工厂": 1, "退休": 1, "郭": 1, "树范": 1, "闫": 1, "戌麟": 1, "家": 1, "看望": 1, "曾经": 1, "高级": 1, "工程师": 1, "前": 1, "一直": 1, "发电厂": 1, "从事": 1, "土建工程": 1, "老伴": 1, "抚养": 1, "身体": 1, "欠佳": 1, "孙子": 1, "倾心": 1, "照顾": 1, "代": 1, "肯定": 1, "后代": 1, "可以": 1, "带来": 1, "事": 1, "当然": 1, "孩子": 1, "溺爱": 1, "让": 1, "健康": 1, "老工人": 1, "了解": 1, "老闫": 1, "厂里": 1, "先进": 1, "评为": 1, "五好": 1, "住房": 1, "奔波": 1, "具体": 1, "回忆": 1, "起": 1, "当年": 1, "情景": 1, "比": 1, "差": 1, "少": 1, "计较": 1, "什么": 1, "一心": 1, "想": 1, "建": 1, "可": 1, "丢": 1, "部门": 1, "史": 1, "大桢": 1, "严": 1, "秀诗": 1, "阳": 1, "安江": 1, "挂": 1, "红灯": 1, "迎": 1, "安徽省": 1, "合肥市": 1, "长江路": 1, "悬挂": 1, "盏": 1, "大": 1, "红灯笼": 1, "营造": 1, "千": 1, "灯笼": 1, "凌空": 1, "舞": 1, "十": 1, "长街": 1, "别样": 1, "红": 1, "戴": 1, "浩": 1, "传真": 1, "照片": 1, "全总": 1, "致": 1, "慰问信": 1, "勉励": 1, "发挥": 1, "工人阶级": 1, "主力军": 1, "作用": 1, "建功立业": 1, "总工会": 1, "今日": 1, "宏伟": 1, "长期": 1, "阶级": 1, "生产力": 1, "生产关系": 1, "安定团结": 1, "中坚": 1, "投身": 1, "站": 1, "前列": 1, "市场": 1, "意识": 1, "效益": 1, "转机建制": 1, "调整": 1, "结构": 1, "管理": 1, "开展": 1, "劳动": 1, "竞赛": 1, "合理化": 1, "建议": 1, "革新": 1, "协作": 1, "发明": 1, "产品": 1, "质量": 1, "加快": 1, "再": 1, "创": 1, "对待": 1, "树立": 1, "战胜": 1, "勇气": 1, "锲而不舍": 1, "迎难而上": 1, "主人翁": 1, "姿态": 1, "当家作主": 1, "权利": 1, "自身": 1, "素质": 1, "爱国": 1, "爱厂如家": 1, "爱岗敬业": 1, "科学": 1, "知识": 1, "成为": 1, "本职工作": 1, "行家里手": 1, "迎接": 1, "紧密": 1, "周围": 1, "充分": 1, "忠诚": 1, "共产主义": 1, "战士": 1, "无产阶级": 1, "革命家": 1, "澜涛": 1, "逝世": 1, "我党": 1, "党务": 1, "杰出": 1, "原": 1, "顾问": 1, "委员会": 1, "常务": 1, "委员": 1, "协商": 1, "会议": 1, "六": 1, "副": 1, "因": 1, "病": 1, "医治": 1, "无效": 1, "分": 1, "终年": 1, "岁": 1, "生前": 1, "遗愿": 1, "家属": 1, "意见": 1, "丧事": 1, "从简": 1, "仪式": 1, "保留": 1, "骨灰": 1, "西藏": 1, "雪灾": 1, "救灾": 1, "灾区": 1, "全力": 1, "抗灾": 1, "力争": 1, "降低": 1, "灾害": 1, "损失": 1, "据": 1, "自治区": 1, "泽仁桑珠": 1, "接受": 1, "采访": 1, "介绍": 1, "特大": 1, "灾情": 1, "指示": 1, "做好": 1, "造成": 1, "受": 1, "厄尔尼诺": 1, "现象": 1, "影响": 1, "唐古拉山": 1, "喜马拉雅山": 1, "线": 1, "提前": 1, "开始": 1, "降雪": 1, "持续": 1, "断": 1, "月份": 1, "南": 1, "支槽": 1, "云系": 1, "北部": 1, "冷空气": 1, "那曲": 1, "阿里": 1, "日喀则": 1, "拉萨": 1, "山南": 1, "昌都": 1, "市": 1, "不同": 1, "过程": 1, "其中": 1, "一部分": 1, "成": 1, "重": 1, "灾": 1, "自": 1, "余": 1, "包括": 1, "强": 1, "遭受": 1, "严重": 1, "袭击": 1, "尼玛县": 1, "安多县": 1, "县": 1, "乡": 1, "有的": 1, "小时": 1, "毫米": 1, "受灾": 1, "现代": 1, "气象": 1, "记录": 1, "最": 1, "党委": 1, "大部分": 1, "抗救灾": 1, "第一线": 1, "粮食": 1, "燃料": 1, "冬衣": 1, "灾民": 1, "帮助": 1, "加大": 1, "牲畜": 1, "出栏": 1, "组诛": 1, "畜产品": 1, "收购": 1, "做": 1, "实实在在": 1, "卓有成效": 1, "党政军民": 1, "总动员": 1, "支援": 1, "为止": 1, "冻": 1, "饿": 1, "死亡": 1, "正": 1, "带领": 1, "奋力": 1, "动员": 1, "调运": 1, "救助": 1, "物资": 1, "坚定": 1, "作": 1, "后盾": 1, "优越": 1, "制度": 1, "预报": 1, "元月": 1, "天气": 1, "分析": 1, "暖湿气流": 1, "晚上": 1, "贵州": 1, "南部": 1, "江南": 1, "华南": 1, "西部": 1, "小到中雨": 1, "较": 1, "新疆": 1, "甘肃": 1, "青海": 1, "宁夏": 1, "内蒙古": 1, "大部": 1, "级": 1, "偏": 1, "北风": 1, "前锋": 1, "过": 1, "上述": 1, "气温": 1, "下降": 1, "摄氏度": 1, "东部": 1, "黑龙江": 1, "西北部": 1, "小雪": 1, "侨办": 1, "贺词": 1, "胡": 1, "晓梦": 1, "吴": 1, "亚明": 1, "至": 1, "侨务": 1, "办公室": 1, "主任": 1, "东坡": 1, "新闻": 1, "媒介": 1, "国内": 1, "归侨": 1, "侨眷": 1, "庄严": 1, "饱受": 1, "屈辱": 1, "终于": 1, "怀抱": 1, "大会": 1, "战略": 1, "描绘": 1, "蓝图": 1, "对此": 1, "豪情": 1, "爱国同胞": 1, "所在国": 1, "做出": 1, "大业": 1, "显著": 1, "此": 1, "崇高": 1, "敬意": 1, "衷心": 1, "团圆": 1, "振兴": 1, "实行": 1, "播音员": 1, "主持人": 1, "持证": 1, "上岗": 1, "资格": 1, "证书": 1, "颁证": 1, "陆军": 1, "从": 1, "电影": 1, "电视": 1, "部": 1, "获悉": 1, "用": 1, "时间": 1, "影视": 1, "系统": 1, "陆续": 1, "政治局": 1, "部长": 1, "孙": 1, "家正": 1, "语委": 1, "许": 1, "嘉璐": 1, "语言": 1, "出来": 1, "它": 1, "宣传": 1, "队伍": 1, "文字": 1, "标准化": 1, "规范化": 1, "举措": 1, "汉语": 1, "普通话": 1, "测试": 1, "业务": 1, "考核": 1, "颁证会": 1, "称赞": 1, "法制化": 1, "责任": 1, "神圣": 1, "一言一行": 1, "涉及": 1, "利益": 1, "安稳": 1, "鼓励": 1, "播音": 1, "主持": 1, "言行": 1, "崭新": 1, "风貌": 1, "田": 1, "聪明": 1, "温": 1, "家宝": 1, "农村": 1, "打": 1, "扶贫": 1, "攻坚战": 1, "贵阳": 1, "子富": 1, "书记处": 1, "日前": 1, "末": 1, "人口": 1, "温饱": 1, "深远": 1, "开发": 1, "力度": 1, "省委": 1, "方仁": 1, "黔": 1, "东南": 1, "苗族": 1, "侗族": 1, "自治州": 1, "黔南": 1, "布依族": 1, "冒雨": 1, "转达": 1, "关怀": 1, "近年来": 1, "贵州省": 1, "抓": 1, "大量": 1, "减少": 1, "状况": 1, "明显": 1, "农民": 1, "研究": 1, "路子": 1, "尤其": 1, "放": 1, "吃饭": 1, "面向": 1, "需求": 1, "利用": 1, "当地": 1, "资源": 1, "经营": 1, "增加": 1, "收入": 1, "农田水利": 1, "工地": 1, "农田": 1, "基本建设": 1, "植树造林": 1, "治水改土": 1, "生态": 1, "脱贫": 1, "比较": 1, "坚实": 1, "物质": 1, "之上": 1, "黔南州": 1, "学校": 1, "师生": 1, "交谈": 1, "面貌": 1, "教育": 1, "落后": 1, "成人": 1, "形式": 1, "推广": 1, "实用": 1, "增产": 1, "增效": 1, "易于": 1, "送给": 1, "用于": 1, "脱贫致富": 1, "贫困户": 1, "促膝交谈": 1, "艰巨": 1, "细": 1, "村": 1, "户": 1, "逐村逐户": 1, "措施": 1, "项目": 1, "搞好": 1, "信息": 1, "地方": 1, "扶贫济困": 1, "对口": 1, "自力更生": 1, "艰苦创业": 1, "双手": 1, "座谈": 1, "基层": 1, "春节": 1, "安排": 1, "王": 1, "思齐": 1, "常委": 1, "省长": 1, "袁": 1, "荣贵": 1, "永波": 1, "全军": 1, "武警": 1, "典型": 1, "部队": 1, "罗": 1, "玉文": 1, "军队": 1, "革命化": 1, "正规化": 1, "应邀": 1, "中宣部": 1, "座谈会": 1, "徐": 1, "洪刚": 1, "素云": 1, "国安": 1, "邹": 1, "延龄": 1, "军医": 1, "大学": 1, "学员": 1, "二": 1, "大队": 1, "尔青": 1, "国旗": 1, "护卫队": 1, "建华": 1, "事迹": 1, "美德": 1, "我军": 1, "完美": 1, "结合": 1, "体现": 1, "相": 1, "适应": 1, "支": 1, "模范": 1, "辈出": 1, "示范": 1, "激励": 1, "感召": 1, "奋发向上": 1, "风气": 1, "各自": 1, "国防": 1, "聪明才智": 1, "句": 1, "话": 1, "总政": 1, "周": 1, "子玉": 1, "唐": 1, "天标": 1, "守芳": 1, "沿": 1, "淮": 1, "工业": 1, "污染源": 1, "达标": 1, "排放": 1, "淮河": 1, "治污": 1, "战役": 1, "告捷": 1, "蚌埠": 1, "黄": 1, "振中": 1, "白": 1, "剑峰": 1, "钟声": 1, "敲响": 1, "传来": 1, "削减": 1, "污染": 1, "负荷": 1, "以上": 1, "治": 1, "污": 1, "环保局": 1, "局长": 1, "解": 1, "振华": 1, "庄重": 1, "宣布": 1, "流域": 1, "治理": 1, "施工": 1, "停产": 1, "由于": 1, "原因": 1, "破产": 1, "转产": 1, "无望": 1, "责令": 1, "关停": 1, "监测": 1, "总站": 1, "公布": 1, "数据": 1, "表明": 1, "干流": 1, "支流": 1, "水质": 1, "断面": 1, "昨天": 1, "艘": 1, "监测船": 1, "穿梭": 1, "水样": 1, "监理": 1, "下达": 1, "关停令": 1, "随": 1, "执法": 1, "安徽": 1, "大泽": 1, "酒厂": 1, "目睹": 1, "车间": 1, "贴": 1, "封条": 1, "苦": 1, "自动": 1, "聚集": 1, "门口": 1, "拍手称快": 1, "几": 1, "付出": 1, "巨大": 1, "投入": 1, "相当": 1, "人力": 1, "财力": 1, "步": 1, "巩固": 1, "设备": 1, "正常": 1, "运转": 1, "监督": 1, "防止": 1, "反复": 1, "座": 1, "城市": 1, "污水": 1, "处理厂": 1, "省": 1, "脚踏实地": 1, "九七": 1, "九八": 1, "华夏": 1, "城乡游": 1, "隆重": 1, "启幕": 1, "干": 1, "开幕式": 1, "苏州": 1, "龚": 1, "雯": 1, "子夜": 1, "随着": 1, "寒山寺": 1, "撞": 1, "响": 1, "第": 1, "姑苏": 1, "片": 1, "欢腾": 1, "国务委员": 1, "正式": 1, "开幕": 1, "旅游局": 1, "光": 1, "江苏": 1, "数千": 1, "宾朋": 1, "国家级": 1, "促销": 1, "九五": 1, "旅游": 1, "致词": 1, "统计": 1, "来华": 1, "人数": 1, "人次": 1, "亿": 1, "美元": 1, "上年": 1, "同期": 1, "预计": 1, "全年": 1, "入境": 1, "约": 1, "创汇": 1, "纪录": 1, "及": 1, "大幅": 1, "据悉": 1, "推出": 1, "城乡": 1, "游": 1, "古城": 1, "新貌": 1, "乡村": 1, "专题": 1, "游客": 1, "展示": 1, "巨变": 1, "冰雕": 1, "童话": 1, "冰城": 1, "哈尔滨市": 1, "儿童": 1, "公园": 1, "准备": 1, "特殊": 1, "贺岁": 1, "礼物": 1, "这里": 1, "奇观": 1, "迷宫": 1, "景区": 1, "展出": 1, "图": 1, "姜": 1, "左": 1, "儿子": 1, "万万": 1, "恐龙": 1, "故事": 1, "确": 1, "外交部": 1, "发言人": 1, "谈": 1, "明年": 1, "重点": 1, "全方位": 1, "推行": 1, "下午": 1, "回答": 1, "提问": 1, "招待会": 1, "问": 1, "方向": 1, "哪些": 1, "遵循": 1, "争取": 1, "睦邻": 1, "互信": 1, "伙伴": 1, "非洲": 1, "拉丁美洲": 1, "南亚": 1, "中东欧": 1, "致力": 1, "加紧": 1, "访": 1, "美": 1, "克林顿": 1, "总统": 1, "接待": 1, "俄": 1, "定期": 1, "机制": 1, "国": 1, "领域": 1, "内": 1, "条约": 1, "签订": 1, "西欧": 1, "势头": 1, "多边": 1, "维和": 1, "裁军": 1, "军控": 1, "环保": 1, "建设性": 1, "完整": 1, "海上": 1, "油田": 1, "产": 1, "油": 1, "新高": 1, "济南": 1, "截至": 1, "原油": 1, "吨": 1, "超": 1, "计划": 1, "一百": 1, "相比": 1, "年产": 1, "五十万": 1, "八五": 1, "渤海湾": 1, "极": 1, "浅": 1, "海": 1, "海域": 1, "展开": 1, "勘探": 1, "会战": 1, "初": 1, "奋战": 1, "建成": 1, "一百五十万": 1, "产能": 1, "完钻": 1, "交井": 1, "三十": 1, "口": 1, "投产": 1, "井": 1, "三十六": 1, "杜": 1, "中武": 1, "传刚": 1, "延安": 1, "供水": 1, "工程": 1, "通水": 1, "西安": 1, "二十八日": 1, "革命": 1, "圣地": 1, "市区": 1, "缺水": 1, "设施": 1, "薄弱": 1, "九十": 1, "年代": 1, "以后": 1, "突出": 1, "供水量": 1, "仅": 1, "二点三万": 1, "平均": 1, "需水量": 1, "四点九三万": 1, "缺水量": 1, "二点六三万": 1, "一九九六年": 1, "四月": 1, "水利部": 1, "陕西省": 1, "决定": 1, "共建": 1, "五万": 1, "十三万": 1, "用水": 1, "沿途": 1, "一点六六万": 1, "一点五五万": 1, "头": 1, "家畜": 1, "饮水": 1, "满足": 1, "中长期": 1, "需水": 1, "孟": 1, "祁": 1, "勇": 1, "大连港": 1, "吞吐量": 1, "七千万": 1, "大连": 1, "书政": 1, "十八时": 1, "六百万": 1, "开通": 1, "威海": 1, "烟台": 1, "韩国": 1, "仁川": 1, "国内外": 1, "客货": 1, "滚装": 1, "航线": 1, "北美洲": 1, "东南亚": 1, "欧洲": 1, "八": 1, "集装箱": 1, "班轮": 1, "哈尔滨": 1, "延吉": 1, "沈阳": 1, "班列": 1, "广州": 1, "杂货": 1, "应": 1, "支付": 1, "德武": 1, "临近": 1, "底": 1, "决议": 1, "成员国": 1, "会费": 1, "分摊": 1, "比例表": 1, "缴纳": 1, "比例": 1, "变": 1, "德": 1, "法": 1, "意": 1, "适当": 1, "上调": 1, "接近": 1, "逐年": 1, "下调": 1, "发达": 1, "下限": 1, "即": 1, "国民": 1, "占": 1, "比重": 1, "基数": 1, "考虑": 1, "人均": 1, "外债": 1, "负担": 1, "计算": 1, "缴": 1, "会费额": 1, "首富": 1, "规定": 1, "上限": 1, "可是": 1, "降": 1, "维和费": 1, "拒付": 1, "要挟": 1, "做法": 1, "随意性": 1, "利于": 1, "财政": 1, "遭到": 1, "反对": 1, "拖欠": 1, "并且": 1, "尺度": 1, "法案": 1, "付清": 1, "欠款": 1, "挂钩": 1, "结果": 1, "空前": 1, "孤立": 1, "需要": 1, "寻找": 1, "财政危机": 1, "办法": 1, "个别": 1, "自恃": 1, "财大气粗": 1, "所谓": 1, "安理会": 1, "常任": 1, "理事国": 1, "应当": 1, "提议": 1, "份额": 1, "极力": 1, "席位": 1, "金钱": 1, "钩": 1, "主张": 1, "实际上": 1, "钱": 1, "买": 1, "权": 1, "变成": 1, "富人": 1, "俱乐部": 1, "普遍": 1, "会员国": 1, "哪": 1, "说了算": 1, "私下": 1, "合情合理": 1, "讨论": 1, "负责": 1, "斯卡拉": 1, "种": 1, "几乎": 1, "欧盟": 1, "除非": 1, "清": 1, "否则": 1, "看来": 1, "无条件": 1, "履行": 1, "义务": 1, "塔拉尔": 1, "出任": 1, "巴基斯坦": 1, "伊斯兰堡": 1, "穆斯林": 1, "联盟": 1, "谢里夫派": 1, "候选人": 1, "法院": 1, "大法官": 1, "巴": 1, "议会": 1, "参议院": 1, "各省": 1, "选举": 1, "当选": 1, "第九": 1, "任": 1, "任期": 1, "宣誓": 1, "就职": 1, "有效": 1, "选票": 1, "绝对": 1, "优势": 1, "获胜": 1, "出生": 1, "旁遮普省": 1, "毕业": 1, "旁遮普": 1, "法学院": 1, "供职": 1, "拉合尔": 1, "高等": 1, "成员": 1, "首席": 1, "议员": 1, "同年": 1, "执政党": 1, "谢派": 1, "提名": 1, "外长": 1, "评价": 1, "建交": 1, "约翰内斯堡": 1, "宪": 1, "也刚": 1, "赵": 1, "毅": 1, "尚": 1, "绪谦": 1, "兼": 1, "其琛": 1, "南非": 1, "恩佐": 1, "驻": 1, "学贤": 1, "阐述": 1, "立场": 1, "关系史": 1, "标志": 1, "一样": 1, "正常化": 1, "借此机会": 1, "友谊": 1, "进程": 1, "人士": 1, "谢意": 1, "交往": 1, "追溯": 1, "数万": 1, "华人": 1, "劳工": 1, "远涉重洋": 1, "成立": 1, "始终": 1, "同情": 1, "支持": 1, "种族": 1, "平等": 1, "解放": 1, "斗争": 1, "声援": 1, "隔离": 1, "正义": 1, "诞生": 1, "欢欣鼓舞": 1, "频繁": 1, "快": 1, "展现": 1, "双边": 1, "潜力": 1, "各有所长": 1, "具": 1, "互补性": 1, "贸易": 1, "迅速": 1, "贸易额": 1, "只": 1, "剧增": 1, "则": 1, "可望": 1, "投资": 1, "强劲": 1, "数十": 1, "独资": 1, "合资企业": 1, "北方": 1, "铬铁矿": 1, "短": 1, "运作": 1, "逾": 1, "目光": 1, "瞄准": 1, "航空": 1, "理由": 1, "越来越": 1, "亚洲": 1, "共同语言": 1, "事务": 1, "磋商": 1, "权益": 1, "乃至": 1, "下去": 1, "毫无道理": 1, "如果": 1, "迟迟": 1, "国际法": 1, "绝大多数": 1, "遵从": 1, "惯例": 1, "合法": 1, "决定性": 1, "背道而驰": 1, "要不是": 1, "自然": 1, "牢固": 1, "程度": 1, "遭遇": 1, "殖民主义": 1, "欺凌": 1, "废除": 1, "以前": 1, "侨民": 1, "黑人": 1, "摧残": 1, "顽强": 1, "彩虹": 1, "花园": 1, "多样性": 1, "百废待兴": 1, "殖民": 1, "统治": 1, "给予": 1, "道义": 1, "无私": 1, "援助": 1, "艰苦": 1, "岁月": 1, "中山": 1, "毛": 1, "泽东": 1, "恩来": 1, "榜样": 1, "启发": 1, "鼓舞": 1, "如今": 1, "给": 1, "飞速": 1, "钦佩": 1, "赢得": 1, "受到": 1, "尊敬": 1, "忘记": 1, "第三世界": 1, "感激": 1, "业已": 1, "虽然": 1, "日期": 1, "之前": 1, "超过": 1, "二者": 1, "加": 1, "第六": 1, "拥有": 1, "看法": 1, "比如": 1, "认为": 1, "应该": 1, "恃强凌弱": 1, "不结盟": 1, "期待": 1, "联合": 1, "比勒陀利亚": 1, "殷": 1, "立青": 1, "签署": 1, "联合公报": 1, "共同体": 1, "主席国": 1, "运动": 1, "无疑": 1, "有助于": 1, "大使级": 1, "发展史": 1, "事件": 1, "会谈": 1, "广泛": 1, "互": 1, "设": 1, "总领事馆": 1, "换文": 1, "开普敦": 1, "德班": 1, "设立": 1, "首任": 1, "大使": 1, "同意": 1, "中方": 1, "局势": 1, "过渡": 1, "轨道": 1, "始": 1, "过渡期": 1, "打下": 1, "局限": 1, "回顾": 1, "广阔": 1, "曼德拉": 1, "任命": 1, "戴克瑞": 1, "驻华": 1, "达成": 1, "谅解": 1, "官方": 1, "顾虑重重": 1, "迈": 1, "步子": 1, "存在": 1, "来讲": 1, "承认": 1, "然后": 1, "海峡": 1, "停止": 1, "敌对": 1, "状态": 1, "三通": 1, "那么": 1, "不可避免": 1, "既": 1, "益处": 1, "盟友": 1, "便于": 1, "捍卫": 1, "突然": 1, "态度": 1, "必然": 1, "久远": 1, "人权": 1, "剥夺": 1, "苦难": 1, "所以": 1, "干涉": 1, "别国": 1, "内政": 1, "交通": 1, "通讯": 1, "可观": 1, "外国": 1, "政要": 1, "回首": 1, "下滑": 1, "乌": 1, "灵活": 1, "莫斯科": 1, "铁柱": 1, "叶利钦": 1, "和睦": 1, "和解": 1, "一切": 1, "媒体": 1, "滑坡": 1, "有限": 1, "摆脱": 1, "停滞": 1, "复苏": 1, "促使": 1, "回升": 1, "迈出": 1, "步伐": 1, "四": 1, "圆桌会议": 1, "权力": 1, "机构": 1, "尽": 1, "对话": 1, "白俄罗斯": 1, "乌克兰": 1, "谈话": 1, "提到": 1, "某些": 1, "尽如人意": 1, "甚至": 1, "失望": 1, "痛苦": 1, "有力": 1, "波恩": 1, "吕": 1, "鸿": 1, "德国": 1, "金克尔": 1, "此间": 1, "新闻界": 1, "称": 1, "谋求": 1, "严格": 1, "按": 1, "标准": 1, "启动": 1, "欧元": 1, "加入": 1, "货币": 1, "清楚": 1, "在内": 1, "大多数": 1, "阿姆斯特丹": 1, "大厦": 1, "焕然一新": 1, "北约": 1, "填平": 1, "鸿沟": 1, "历史性": 1, "创建": 1, "格局": 1, "奠定": 1, "呈现": 1, "轮廓": 1, "基辅": 1, "乌多文科": 1, "吹风会": 1, "番": 1, "主要": 1, "地区性": 1, "系列": 1, "黑海": 1, "波罗的海": 1, "西方": 1, "一体化": 1, "读者": 1, "年终": 1, "专家": 1, "学者": 1, "热情": 1, "撰写": 1, "特点": 1, "述评": 1, "吸纳": 1, "谷": 1, "源洋": 1, "世中": 1, "肖": 1, "炼": 1, "长久": 1, "漓高": 1, "甄": 1, "炳禧": 1, "一并": 1, "方": 1, "应约": 1, "变化": 1, "文": 1, "段": 1, "东亚": 1, "论述": 1, "引用": 1, "未": 1, "注明": 1, "出处": 1, "文章": 1, "删节": 1, "不当": 1, "处": 1, "致歉": 1, "依然": 1, "严峻": 1, "华盛顿": 1, "利源": 1, "研究所": 1, "所长": 1, "沃纳福诺斯": 1, "出生率": 1, "有所": 1, "福诺斯": 1, "该所": 1, "年度": 1, "实施": 1, "晚婚": 1, "死亡率": 1, "速度": 1, "原先": 1, "预料": 1, "总人口": 1, "大约": 1, "居住": 1, "翻": 1, "访问": 1, "港口": 1, "恩古巴尼": 1, "夸纳省": 1, "旅游部": 1, "新任": 1, "非国大": 1, "祖马": 1, "留下": 1, "深刻": 1, "印象": 1, "模式": 1, "共同点": 1, "德班港": 1, "沿海": 1, "化工": 1, "欢迎": 1, "悠久": 1, "至今": 1, "祖鲁王国": 1, "风俗": 1, "习惯": 1, "气候": 1, "独特": 1, "景观": 1, "贵省": 1, "地理": 1, "位置": 1, "港": 1, "之一": 1, "上海市": 1, "先后": 1, "家电": 1, "五金": 1, "搪瓷": 1, "文具": 1, "现有": 1, "间": 1, "更为": 1, "老挝": 1, "国会": 1, "鲁丽": 1, "万象": 1, "消息": 1, "沙曼维雅吉": 1, "政协": 1, "会长": 1, "率领": 1, "和裁会": 1, "代表团": 1, "宾主": 1, "沙曼": 1, "有利于": 1, "本": 1, "革命党": 1, "她": 1, "邻邦": 1, "相互": 1, "不仅": 1, "而且": 1, "邀请": 1, "抵": 1, "为期": 1, "马里兰州": 1, "盖茨堡镇": 1, "举办": 1, "灯展": 1, "近日": 1, "灯饰": 1, "卡通": 1, "人物": 1, "动物": 1, "造型": 1, "设置": 1, "长": 1, "公里": 1, "两旁": 1, "寒冷": 1, "冬夜": 1, "增添": 1, "暖意": 1, "宇": 1, "河内": 1, "凌": 1, "德权": 1, "越南": 1, "潘": 1, "文凯": 1, "挖掘": 1, "厉行节俭": 1, "吸收": 1, "外部": 1, "资金": 1, "竞争力": 1, "注重": 1, "公平": 1, "越通社": 1, "另一方面": 1, "服务行业": 1, "增幅": 1, "减小": 1, "购买力": 1, "内部": 1, "够": 1, "抑制": 1, "因素": 1, "当务之急": 1, "优先": 1, "接轨": 1, "自强": 1, "意志": 1, "行政": 1, "整顿": 1, "需": 1, "劳动力": 1, "苏丹": 1, "到来": 1, "外来": 1, "干预": 1, "巴希尔": 1, "途径": 1, "武装": 1, "强烈": 1, "约翰加朗": 1, "反": 1, "障碍": 1, "复兴": 1, "求": 1, "自给": 1, "阿拉伯": 1, "面包": 1, "篮子": 1, "缓和": 1, "埃及": 1, "本人": 1, "出访": 1, "苏": 1, "埃": 1, "抨击": 1, "阻碍": 1, "破坏": 1, "突尼斯": 1, "传福": 1, "互助": 1, "基金": 1, "无偿": 1, "价值": 1, "人民币": 1, "录像机": 1, "照相机": 1, "电脑": 1, "球类": 1, "体育": 1, "用品": 1, "专电": 1, "马达加斯加": 1, "赠送": 1, "药品": 1, "医疗": 1, "器械": 1, "交接": 1, "塔那那利佛": 1, "马": 1, "派遣": 1, "医疗队": 1, "每年": 1, "马方": 1, "宝珍": 1, "卫生部长": 1, "昂里埃特": 1, "蒙古": 1, "无息贷款": 1, "中小型": 1, "移交": 1, "蒙方": 1, "齐": 1, "治家": 1, "签字": 1, "交给": 1, "煤矿": 1, "水电站": 1, "裘皮": 1, "加工厂": 1, "洗衣粉": 1, "厂": 1, "公路": 1, "沥青厂": 1, "瓦楞": 1, "纸板箱": 1, "油漆": 1, "兽药": 1, "牛": 1, "血": 1, "提取": 1, "氧化": 1, "物化": 1, "歧化酶": 1, "出口": 1, "用途": 1, "液体": 1, "罐式": 1, "坦": 1, "赞": 1, "铁路局": 1, "验收": 1, "铁路线": 1, "使用": 1, "大江": 1, "截流": 1, "展": 1, "宏图": 1, "长江": 1, "三峡": 1, "期": 1, "担负": 1, "大军": 1, "续": 1, "舸": 1, "棉堆": 1, "如": 1, "山": 1, "喜": 1, "煞": 1, "棉产区": 1, "去年": 1, "棉花": 1, "获": 1, "塔里木": 1, "盆地": 1, "麦盖提乡": 1, "像": 1, "小": 1, "堆": 1, "维吾尔族": 1, "乐": 1, "武": 1, "斌": 1, "矿": 1, "新绩": 1, "江西": 1, "萍乡": 1, "矿务局": 1, "摒弃": 1, "行之有效": 1, "扭亏为盈": 1, "矿工": 1, "作业": 1, "宋": 1, "振平": 1, "确保": 1, "粮": 1, "自然灾害": 1, "减灾": 1, "吉林省": 1, "总产": 1, "公斤": 1, "丰收年": 1, "公主岭市": 1, "怀德": 1, "粮库": 1, "收": 1, "蒋": 1, "林": 1, "国企": 1, "见": 1, "成效": 1, "河南": 1, "一拖": 1, "集团": 1, "公司": 1, "改造": 1, "研制": 1, "东方红牌": 1, "履带": 1, "拖拉机": 1, "生产线": 1, "新兵": 1, "军区": 1, "某部": 1, "连": 1, "连长": 1, "文建": 1, "扑": 1, "一批批": 1, "优秀": 1, "士兵": 1, "荣立": 1, "二等功": 1, "训练": 1, "缪": 1, "青民": 1, "晚年": 1, "甜": 1, "蜜": 1, "河南省": 1, "滑县": 1, "弘扬": 1, "尊老敬老": 1, "老人": 1, "办理": 1, "老年人": 1, "优待证": 1, "十星级": 1, "文明户": 1, "人人": 1, "自觉": 1, "敬老养老": 1, "风尚": 1, "瞧": 1, "亚光": 1, "中学生": 1, "听": 1, "近期": 1, "中学": 1, "广播室": 1, "曦": 1, "福建": 1, "学生": 1, "直播": 1, "小波": 1, "唱": 1, "国歌": 1, "杂文": 1, "昭衡": 1, "江湖": 1, "流行": 1, "运气": 1, "发横财": 1, "谐音": 1, "骗术": 1, "来说": 1, "称为": 1, "你": 1, "久久": 1, "发": 1, "汉字": 1, "书": 1, "条条": 1, "均": 1, "假借": 1, "或": 1, "转注": 1, "劣根性": 1, "用以": 1, "占卜": 1, "人事": 1, "吉凶祸福": 1, "愚弄": 1, "他人": 1, "忆及": 1, "幼年": 1, "门联": 1, "点头": 1, "童子": 1, "拍手": 1, "贺": 1, "而今": 1, "七老八十": 1, "岁末": 1, "除旧迎新": 1, "点": 1, "偶然": 1, "感触": 1, "似乎": 1, "它们": 1, "每晚": 1, "联播": 1, "常": 1, "跟随": 1, "闭目": 1, "哼唱": 1, "休息": 1, "脑子": 1, "偶尔": 1, "歌词": 1, "思索": 1, "现实": 1, "便": 1, "浮思翩翩": 1, "满": 1, "百": 1, "字": 1, "六十": 1, "义勇军": 1, "进行曲": 1, "每": 1, "必": 1, "亲切感": 1, "意境": 1, "咀嚼": 1, "篇": 1, "精品": 1, "当代": 1, "这么": 1, "绵长": 1, "壮健": 1, "生命力": 1, "吗": 1, "启示": 1, "呢": 1, "抗日": 1, "靠": 1, "激发": 1, "凝聚力": 1, "喜唱乐听": 1, "民心": 1, "士气": 1, "出类拔萃": 1, "定": 1, "衰": 1, "经": 1, "琢磨": 1, "国情": 1, "灾难深重": 1, "危亡": 1, "关头": 1, "万众一心": 1, "前仆后继": 1, "英勇": 1, "牺牲": 1, "奋发自救": 1, "救亡图存": 1, "振兴图强": 1, "前进不懈": 1, "其次": 1, "简明": 1, "含有": 1, "危机感": 1, "使命感": 1, "责任感": 1, "声调": 1, "铿锵": 1, "明亮": 1, "动人心弦": 1, "催人奋进": 1, "词曲": 1, "警钟长鸣": 1, "拍合": 1, "基于": 1, "要素": 1, "一锤定音": 1, "同声": 1, "内涵": 1, "一般": 1, "望尘比步": 1, "想到": 1, "导师": 1, "鲁迅": 1, "那": 1, "不废江河": 1, "万古": 1, "流": 1, "战斗性": 1, "宏文": 1, "共和国": 1, "开创者": 1, "推崇": 1, "历经": 1, "起伏": 1, "旗": 1, "倒": 1, "不无关系": 1, "八十": 1, "风气之先": 1, "河北省": 1, "学会": 1, "出版": 1, "报刊": 1, "政": 1, "立定脚跟": 1, "作者": 1, "画堂": 1, "鹦鹉": 1, "鸟": 1, "冷暖": 1, "自知": 1, "鸣禽": 1, "使命": 1, "感": 1, "轻骑": 1, "号兵": 1, "双": 1, "革故鼎新": 1, "涤浊扬清": 1, "己": 1, "重任": 1, "文艺": 1, "引发": 1, "正气": 1, "针砭时弊": 1, "闪烁": 1, "战斗": 1, "锋芒": 1, "后边": 1, "颗": 1, "火热": 1, "心": 1, "理解": 1, "党政": 1, "蓬勃": 1, "黄土地": 1, "蒲公英": 1, "外": 1, "瑛": 1, "归来": 1, "雁阵": 1, "飞过": 1, "渭水": 1, "陕北": 1, "挣扎": 1, "窑洞": 1, "向阳": 1, "墙角": 1, "秦皇": 1, "战车": 1, "碾": 1, "大道": 1, "旁": 1, "苦调": 1, "歌谣": 1, "黄晕": 1, "灯光": 1, "半": 1, "美丽": 1, "凄惶": 1, "黄土": 1, "缝隙": 1, "生": 1, "坦荡": 1, "矢志": 1, "报偿": 1, "护卫": 1, "黄河": 1, "臂弯": 1, "秦岭": 1, "胸膛": 1, "黄土层": 1, "浪": 1, "肤色": 1, "春天": 1, "身旁": 1, "金箔": 1, "花瓣儿": 1, "轻轻": 1, "摇曳": 1, "春风": 1, "辉映": 1, "长天大野": 1, "泻": 1, "阳光": 1, "瞩望": 1, "秦宫": 1, "汉阙": 1, "兴衰": 1, "倾听": 1, "晨钟暮鼓": 1, "鸣响": 1, "陪伴": 1, "五千": 1, "风雨": 1, "切割": 1, "无畏": 1, "坚毅": 1, "淳朴": 1, "构成": 1, "生命": 1, "重量": 1, "洁白": 1, "浆汁": 1, "母乳": 1, "苦涩": 1, "甜蜜": 1, "芬芳": 1, "熟悉": 1, "半生": 1, "汗": 1, "艰辛": 1, "刀枪": 1, "陡壁": 1, "缝缝": 1, "河滩": 1, "沟壑": 1, "羊圈": 1, "喧嚣": 1, "看见": 1, "明日": 1, "布老虎": 1, "蹲": 1, "土炕": 1, "心事": 1, "惆怅": 1, "孤独": 1, "虎啸": 1, "雷鸣": 1, "风声": 1, "消失": 1, "震惊": 1, "扑簌簌": 1, "树叶": 1, "旋转": 1, "落": 1, "沉寂": 1, "填": 1, "空谷": 1, "其实": 1, "老虎": 1, "龙": 1, "埋": 1, "进": 1, "巧手": 1, "婆姨": 1, "缝": 1, "一只只": 1, "憨态可掬": 1, "染": 1, "斑斓": 1, "条纹": 1, "绣": 1, "挺拔": 1, "胡须": 1, "威严": 1, "七": 1, "纯朴": 1, "帽子": 1, "鞋子": 1, "期望": 1, "脚": 1, "强悍": 1, "英武": 1, "虎头虎脑": 1, "呵": 1, "她们": 1, "心底": 1, "爱": 1, "希冀": 1, "群": 1, "勇敢": 1, "灵魂": 1, "烈烈": 1, "雄风": 1, "摘": 1, "星": 1, "战": 1, "塬谷": 1, "大西北": 1, "地平线": 1, "颤动": 1, "如雷似火": 1, "震天动地": 1, "脚步": 1, "书法": 1, "关": 1, "山月": 1, "凝眸": 1, "粒砂": 1, "爆竹声": 1, "除": 1, "暖": 1, "入": 1, "屠苏": 1, "旧岁": 1, "去": 1, "日子": 1, "丝": 1, "莫名无言": 1, "激动": 1, "明明": 1, "知道": 1, "从中": 1, "一时": 1, "说不清": 1, "究竟": 1, "些": 1, "丰裕": 1, "还是": 1, "高洁": 1, "默然": 1, "此刻": 1, "觉得": 1, "点儿": 1, "自私": 1, "每时每刻": 1, "慈爱": 1, "宽容": 1, "索取": 1, "很多": 1, "抚爱": 1, "鞭策": 1, "逐渐": 1, "烂漫": 1, "天真": 1, "童心": 1, "份": 1, "纯真": 1, "足以": 1, "抵御": 1, "那时": 1, "贫穷": 1, "后来": 1, "上学": 1, "年龄": 1, "捧": 1, "回": 1, "试卷": 1, "父母": 1, "时候": 1, "娘": 1, "抹": 1, "微笑": 1, "夸奖": 1, "其间": 1, "透": 1, "几多": 1, "啊": 1, "长大成人": 1, "挥洒": 1, "汗水": 1, "之后": 1, "流过": 1, "泪水": 1, "稍微": 1, "懂得": 1, "怎样": 1, "那里": 1, "分享": 1, "赐予": 1, "不论": 1, "季节": 1, "属于": 1, "土壤": 1, "耕耘": 1, "播种": 1, "尽情": 1, "感叹": 1, "唯独": 1, "懈怠": 1, "疏懒": 1, "夸夸其谈": 1, "好高骛远": 1, "以为": 1, "无尽": 1, "热忱": 1, "有时": 1, "表现": 1, "极端": 1, "肃穆": 1, "严酷": 1, "等闲": 1, "少年": 1, "空": 1, "悲切": 1, "流逝": 1, "显得": 1, "凄美": 1, "沉毅": 1, "荣辱": 1, "成败": 1, "交替": 1, "消亡": 1, "轮回": 1, "沉思": 1, "面对": 1, "拼搏": 1, "真诚": 1, "唯一": 1, "别无选择": 1, "挥汗如雨": 1, "奔波如梭": 1, "真实": 1, "永恒": 1, "瞬间": 1, "飞鸟": 1, "空中": 1, "滑翔": 1, "痕迹": 1, "朵": 1, "花": 1, "绽放": 1, "凋零": 1, "犹如": 1, "程": 1, "寂寞": 1, "漫长": 1, "孤旅": 1, "春夏秋冬": 1, "抑或": 1, "晨": 1, "昏": 1, "昼夜": 1, "有序": 1, "更迭": 1, "鞭": 1, "驱赶": 1, "天真烂漫": 1, "童年": 1, "朝气蓬勃": 1, "青年": 1, "理智": 1, "沉静": 1, "中年": 1, "面前": 1, "住": 1, "诱惑": 1, "紧迫": 1, "或许": 1, "愧对": 1, "珍爱": 1, "诗人": 1, "收割": 1, "谁": 1, "放浪": 1, "收获": 1, "情": 1, "光阴": 1, "富有": 1, "歌": 1, "心音": 1, "温馨": 1, "贺卡": 1, "贤彪": 1, "年根儿": 1, "飞越": 1, "关山": 1, "他乡": 1, "飘": 1, "案头": 1, "印刷": 1, "精美": 1, "色彩斑斓": 1, "读": 1, "那些": 1, "诗句": 1, "祝辞": 1, "油然而生": 1, "感觉": 1, "丝丝缕缕": 1, "细腻": 1, "反映": 1, "寄卡人": 1, "性格": 1, "情趣": 1, "鉴赏力": 1, "记载": 1, "收发人": 1, "夏天": 1, "杂志社": 1, "云南": 1, "风情": 1, "采风": 1, "饱览": 1, "大理": 1, "苍山": 1, "洱海": 1, "秀丽": 1, "风光": 1, "萌发": 1, "游记": 1, "念头": 1, "传说": 1, "甚": 1, "宾馆": 1, "苦思": 1, "下笔": 1, "白族": 1, "服务员": 1, "阿朵": 1, "姑娘": 1, "苦衷": 1, "主动": 1, "邀": 1, "文化馆": 1, "曲": 1, "讲述": 1, "沿革": 1, "动人": 1, "家里": 1, "找": 1, "今昔": 1, "供": 1, "参考": 1, "打开": 1, "思路": 1, "连夜": 1, "稿": 1, "临别": 1, "告别": 1, "不巧": 1, "乡下": 1, "外婆": 1, "只好": 1, "纸条": 1, "道谢": 1, "出乎意料": 1, "前夕": 1, "意外": 1, "收到": 1, "寄": 1, "贺年卡": 1, "晶莹": 1, "四周": 1, "凸纹": 1, "卡面": 1, "湛蓝": 1, "飘动": 1, "帆船": 1, "远处": 1, "隐约可见": 1, "幅": 1, "背面": 1, "行": 1, "娟秀": 1, "小字": 1, "报纸": 1, "有幸": 1, "真": 1, "别": 1, "忘": 1, "相遇": 1, "难忘": 1, "捎": 1, "遥远": 1, "颇": 1, "令人感动": 1, "不啻": 1, "享受": 1, "赠言": 1, "忘情": 1, "受益匪浅": 1, "师长": 1, "战友": 1, "职业": 1, "相同": 1, "年年": 1, "老师": 1, "道": 1, "重重": 1, "忘年情": 1, "新岁": 1, "里程": 1, "更上一层楼": 1, "字字句句": 1, "洋溢": 1, "情谊": 1, "寄托": 1, "殷切": 1, "远方": 1, "首长": 1, "寄语": 1, "躬逢": 1, "盛世": 1, "言语": 1, "然而": 1, "句句": 1, "励人": 1, "近年": 1, "兴起": 1, "贺年": 1, "奖": 1, "明信片": 1, "中奖": 1, "做文章": 1, "诸如": 1, "君": 1, "一半": 1, "云云": 1, "相交": 1, "甚笃": 1, "赠": 1, "却": 1, "从不": 1, "祝语": 1, "如期": 1, "上面": 1, "天天": 1, "心境": 1, "该": 1, "何等": 1, "豪华": 1, "心态": 1, "转向": 1, "崇尚": 1, "朴素": 1, "简洁": 1, "自制": 1, "摞": 1, "彩布条": 1, "香烟盒纸": 1, "材料": 1, "做工": 1, "虽": 1, "简": 1, "浓": 1, "小姑娘": 1, "苗家": 1, "山寨": 1, "拼": 1, "图案": 1, "素洁": 1, "清新": 1, "色彩": 1, "画家": 1, "设计": 1, "创作": 1, "画": 1, "画面": 1, "抽象": 1, "意味": 1, "雨伞": 1, "伞罩": 1, "伞": 1, "弯": 1, "柄": 1, "互相": 1, "朝": 1, "相亲": 1, "细细": 1, "雨滴": 1, "下边": 1, "人生": 1, "旅途": 1, "难免": 1, "遇到": 1, "风风雨雨": 1, "相依": 1, "搀扶": 1, "风和日丽": 1, "原来": 1, "祝福": 1, "蔚县": 1, "剪纸": 1, "出自": 1, "民间": 1, "扎根": 1, "之中": 1, "组": 1, "艺术品": 1, "剪纸厂": 1, "供稿": 1, "细语": 1, "中国画": 1, "杨": 1, "光利": 1, "逛": 1, "董": 1, "近些年": 1, "必不可少": 1, "大概": 1, "为着": 1, "操持": 1, "家务": 1, "美术": 1, "感受": 1, "兴趣": 1, "即使": 1, "出差": 1, "外地": 1, "尽可能": 1, "转转": 1, "远": 1, "街": 1, "热闹": 1, "早市": 1, "蔬菜": 1, "瓜果": 1, "家禽": 1, "水产": 1, "日用": 1, "工业品": 1, "不过": 1, "农副产品": 1, "居多": 1, "数": 1, "品种": 1, "南方": 1, "苦瓜": 1, "蕻菜": 1, "苋菜": 1, "夏": 1, "秋": 1, "季": 1, "映入": 1, "眼帘": 1, "绿茵茵": 1, "芹菜": 1, "油菜": 1, "菠菜": 1, "红澄澄": 1, "西红柿": 1, "辣椒": 1, "胡萝卜": 1, "水灵灵": 1, "白萝卜": 1, "大白菜": 1, "柿椒": 1, "紫蓝蓝": 1, "茄子": 1, "洋葱": 1, "等等": 1, "调色板": 1, "无法": 1, "摊位": 1, "铁盆": 1, "盛": 1, "鲜活": 1, "鱼儿": 1, "鲤鱼": 1, "鲫鱼": 1, "武昌鱼": 1, "鲶鱼": 1, "鱼": 1, "常见": 1, "美食佳肴": 1, "生动": 1, "对象": 1, "高手": 1, "钟爱": 1, "一幅幅": 1, "观察": 1, "体态": 1, "那样": 1, "自由": 1, "欢快": 1, "水": 1, "活力": 1, "卖主": 1, "四川": 1, "夫妇": 1, "客": 1, "粗": 1, "加工": 1, "手活": 1, "利落": 1, "令": 1, "观者": 1, "专卖": 1, "乌骨鸡": 1, "嘴脸": 1, "乌黑": 1, "羽毛": 1, "轻柔": 1, "圈": 1, "铁丝": 1, "笼子": 1, "原本": 1, "两千五百": 1, "之外": 1, "老家": 1, "泰和": 1, "特产": 1, "记得": 1, "吃": 1, "身边": 1, "物": 1, "品尝": 1, "美食": 1, "格外": 1, "异地": 1, "繁殖": 1, "原产地": 1, "水土": 1, "饲料": 1, "物种": 1, "味道": 1, "差异": 1, "如何": 1, "识别": 1, "选购": 1, "物品": 1, "学问": 1, "冬季": 1, "上市": 1, "羊肉": 1, "一块块": 1, "钩挂": 1, "溜": 1, "排": 1, "徘徊": 1, "听见": 1, "评头论足": 1, "肉色": 1, "暗红": 1, "山羊肉": 1, "淡红": 1, "绵羊肉": 1, "死": 1, "举棋不定": 1, "上前": 1, "告": 1, "抠": 1, "腮壳": 1, "看看": 1, "里面": 1, "腮": 1, "鲜红色": 1, "新鲜": 1, "颜色": 1, "从小": 1, "河边": 1, "长大": 1, "为什么": 1, "生姜": 1, "跌": 1, "元": 1, "市斤": 1, "竟": 1, "涨": 1, "价格": 1, "趋向": 1, "物价": 1, "时缺时剩": 1, "供求": 1, "平衡": 1, "失衡": 1, "思考": 1, "悟": 1, "道理": 1, "以至": 1, "求得": 1, "答案": 1, "头脑": 1, "围": 1, "车": 1, "玉茭": 1, "争相": 1, "很快": 1, "兄弟": 1, "躺": 1, "剥弃": 1, "松软": 1, "玉茭皮": 1, "数点": 1, "钞票": 1, "惬意": 1, "舒心": 1, "劲儿": 1, "神情": 1, "驻足": 1, "留连": 1, "形象": 1, "当今": 1, "缩影": 1, "印": 1, "脑海": 1, "入秋": 1, "花生": 1, "四十": 1, "农妇": 1, "壮实": 1, "麻袋": 1, "泥土": 1, "芳香": 1, "未曾": 1, "饱含": 1, "米粒": 1, "招": 1, "喜爱": 1, "满脸": 1, "城里人": 1, "连连": 1, "随便": 1, "挑": 1, "哇": 1, "咱": 1, "自家": 1, "八月十五": 1, "回去": 1, "鲜": 1, "一边": 1, "帮": 1, "挑选": 1, "哩": 1, "和善": 1, "心地": 1, "豁达": 1, "开朗": 1, "这时": 1, "砍价": 1, "愉快": 1, "事情": 1, "发现": 1, "秤盘": 1, "下面": 1, "沾": 1, "块": 1, "羊油": 1, "鬼": 1, "回来": 1, "斤": 1, "带鱼": 1, "妻子": 1, "一下": 1, "吃一堑": 1, "长一智": 1, "心眼": 1, "年复一年": 1, "日复一日": 1, "踏": 1, "晨光": 1, "呼吸": 1, "空气": 1, "采购": 1, "好像": 1, "置身": 1, "漫步": 1, "倘佯": 1, "自然美": 1, "乡情": 1, "审美": 1, "乐趣": 1, "手": 1, "满载而归": 1, "大自然": 1, "恩赐": 1, "启迪": 1, "藏": 1, "劳动者": 1, "曹": 1, "金良": 1, "乘": 1, "生肖": 1, "纸鸢": 1, "寒风": 1, "冷": 1, "雪": 1, "抵达": 1, "家门": 1, "灯": 1, "照耀": 1, "屋内": 1, "吉祥": 1, "遍": 1, "缭绕": 1, "绝": 1, "心意": 1, "窗户": 1, "迎春": 1, "气息": 1, "生长": 1, "亮": 1, "夜晚": 1, "心灵": 1, "年历片": 1, "掌": 1, "怎么": 1, "串": 1, "鞭炮": 1, "鸣": 1, "白昼": 1, "手心": 1, "攥": 1, "献给": 1, "庆祝": 1, "国泰民安": 1, "篆刻": 1, "少华": 1, "茶话会": 1, "新庆": 1, "民主党派": 1, "工商联": 1, "无党派": 1, "爱国人士": 1, "工人": 1, "知识分子": 1, "解放军": 1, "指战员": 1, "官兵": 1, "公安": 1, "干警": 1, "友人": 1, "年初": 1, "敬爱": 1, "离开": 1, "毫不动摇": 1, "指标": 1, "宏观": 1, "调控": 1, "预期": 1, "收支": 1, "总的来看": 1, "开局": 1, "兴盛": 1, "确立": 1, "二十一": 1, "南非共和国": 1, "区域性": 1, "洲际性": 1, "舆论": 1, "环节": 1, "优化": 1, "体制": 1, "快速": 1, "依法": 1, "治国": 1, "抓紧": 1, "坚持不懈": 1, "腐败": 1, "注意": 1, "调动": 1, "人大": 1, "换届": 1, "完善": 1, "二十": 1, "举世瞩目": 1, "清醒": 1, "十二亿": 1, "任重而道远": 1, "马列主义": 1, "毛泽东思想": 1, "创造性": 1, "加以": 1, "运用": 1, "善于": 1, "本地": 1, "扎扎实实": 1, "儿女": 1, "一九九九年": 1, "此时此刻": 1, "思念": 1, "职能": 1, "社情民意": 1, "参政议政": 1, "制度化": 1, "渠道": 1, "人民团体": 1, "智慧": 1, "欢聚一堂": 1, "庆": 1, "佳节": 1, "荣": 1, "毅仁": 1, "维伟": 1, "礼堂": 1, "共度": 1, "全文": 1, "另": 1, "各位": 1, "来宾": 1, "阖家幸福": 1, "所有": 1, "民建": 1, "思危": 1, "无党派人士": 1, "光荣": 1, "丁": 1, "关根": 1, "纪云": 1, "邦国": 1, "迟": 1, "浩田": 1, "万年": 1, "春云": 1, "家华": 1, "震": 1, "汉斌": 1, "倪": 1, "志福": 1, "费": 1, "孝通": 1, "雷": 1, "洁琼": 1, "锡铭": 1, "光英": 1, "思远": 1, "卢": 1, "嘉锡": 1, "布赫": 1, "阶平": 1, "健": 1, "贵鲜": 1, "俊生": 1, "彭": 1, "珮云": 1, "建新": 1, "思卿": 1, "学谦": 1, "汝岱": 1, "兆国": 1, "伟长": 1, "绳": 1, "正英": 1, "孚凌": 1, "光亚": 1, "国权": 1, "文瑞": 1, "汪": 1, "锋": 1, "傅": 1, "全有": 1, "克": 1, "瑞林": 1, "常委会": 1, "秘书长": 1, "志": 1, "训": 1, "在座": 1, "中间": 1, "独奏": 1, "京剧": 1, "清唱": 1, "民乐": 1, "四重奏": 1, "北国": 1, "寒趣": 1, "南疆": 1, "闻": 1, "花香": 1, "寒峭": 1, "大地": 1, "如春": 1, "海南": 1, "宝岛": 1, "东海": 1, "滨": 1, "莽莽": 1, "边陲": 1, "纷纷": 1, "浓厚": 1, "清晨": 1, "来自": 1, "港澳台": 1, "冒": 1, "零下": 1, "严寒": 1, "自发": 1, "心脏": 1, "广场": 1, "升": 1, "沿线": 1, "大街小巷": 1, "高大": 1, "建筑物": 1, "彩旗": 1, "飘扬": 1, "京城": 1, "商场": 1, "娱乐": 1, "场所": 1, "氢气": 1, "彩球": 1, "飘荡": 1, "冬日": 1, "天空": 1, "市民": 1, "欢庆": 1, "丝毫": 1, "减弱": 1, "冰雪": 1, "覆盖": 1, "松花江": 1, "游乐园": 1, "游玩": 1, "去处": 1, "无穷": 1, "鲜明": 1, "对照": 1, "南国": 1, "花城": 1, "今": 1, "艳": 1, "缤纷": 1, "巡游": 1, "序幕": 1, "特区": 1, "团体": 1, "海口市": 1, "明媚": 1, "到处": 1, "人群": 1, "五颜六色": 1, "风筝": 1, "天上": 1, "飞": 1, "整洁": 1, "市容": 1, "市貌": 1, "悬浮": 1, "彩色": 1, "气球": 1, "街道": 1, "装扮": 1, "五彩缤纷": 1, "市中心": 1, "钟楼": 1, "鼓楼": 1, "相映成辉": 1, "兴致勃勃": 1, "登": 1, "郑州": 1, "绿城": 1, "中原区": 1, "大岗": 1, "刘乡": 1, "冯湾村": 1, "艺术团": 1, "高跷": 1, "盘鼓": 1, "秧歌": 1, "吸引": 1, "众多": 1, "游园": 1, "风景如画": 1, "金水河": 1, "畔": 1, "老年": 1, "豫剧团": 1, "引起": 1, "豫剧": 1, "爱好者": 1, "阵阵": 1, "喝彩": 1, "嘹亮": 1, "国歌声": 1, "面": 1, "鲜艳": 1, "布达拉宫": 1, "雪域": 1, "高原": 1, "最为": 1, "激动人心": 1, "街头": 1, "机关": 1, "大门口": 1, "翻飞": 1, "乐声": 1, "悠扬": 1, "山城": 1, "重庆": 1, "腊梅": 1, "飘香": 1, "彩灯": 1, "一派": 1, "直辖市": 1, "难得": 1, "透过": 1, "薄雾": 1, "灿烂": 1, "落成": 1, "园林": 1, "风格": 1, "珊瑚": 1, "绿影扶疏": 1, "空运": 1, "枝": 1, "鲜花": 1, "竞相": 1, "争": 1, "隆冬": 1, "春意": 1, "菊": 1, "长春": 1, "承": 1, "报国志": 1, "栋梁材": 1, "北大": 1, "院": 1, "系": 1, "大学生": 1, "升旗": 1, "胸怀祖国": 1, "整齐": 1, "立": 1, "右手": 1, "高声": 1, "倡议": 1, "响应": 1, "号召": 1, "栋梁之材": 1, "全民": 1, "誓词": 1, "伴随": 1, "激越": 1, "回荡": 1, "上空": 1, "飞扬": 1, "青春": 1, "昭示": 1, "大使馆": 1, "开馆": 1, "揭牌": 1, "所在地": 1, "使节": 1, "华侨": 1, "外交官": 1, "喜迎": 1, "值得": 1, "纪念": 1, "肩负": 1, "增进": 1, "加深": 1, "揭开": 1, "馆牌": 1, "义演": 1, "临川市": 1, "洋洲镇": 1, "洋洲村": 1, "本村": 1, "村民": 1, "整理": 1, "失传": 1, "临川": 1, "曲调": 1, "走村串户": 1, "繁荣昌盛": 1, "度": 1, "涛": 1, "昨晚": 1, "航天": 1, "同学": 1, "歌声": 1, "浸会": 1, "清华": 1, "抗日战争": 1, "纪念馆": 1, "学院": 1, "话题": 1, "早晨": 1, "顶": 1, "情不自禁": 1, "走访": 1, "伟": 1, "黑龙江省": 1, "若干": 1, "小组": 1, "厂矿": 1, "温暖": 1, "有芳": 1, "率": 1, "慰问组": 1, "驱车": 1, "数百": 1, "华安": 1, "下车": 1, "患": 1, "脑血栓": 1, "瘫痪": 1, "床": 1, "拮据": 1, "坐": 1, "慰问金": 1, "凤山": 1, "大庆市": 1, "萨尔图区": 1, "下岗": 1, "残疾人": 1, "景文": 1, "洪洋": 1, "喝": 1, "热气": 1, "茶": 1, "探讨": 1, "择业": 1, "开辟": 1, "就业": 1, "真心实意": 1, "减轻": 1, "团中央": 1, "青联": 1, "文艺界": 1, "牧村": 1, "昆": 1, "演员": 1, "福利院": 1, "孤残": 1, "少儿": 1, "员工": 1, "联欢": 1, "悦": 1, "八达岭": 1, "长城": 1, "明珠": 1, "塔": 1, "步步": 1, "登山": 1, "场面": 1, "霞光": 1, "南京": 1, "特困户": 1, "永泉": 1, "南京市": 1, "工会": 1, "体察": 1, "民情": 1, "民意": 1, "发动": 1, "献": 1, "爱心": 1, "扶贫帮困": 1, "助人为乐": 1, "体系": 1, "行业": 1, "区": 1, "转岗": 1, "培训": 1, "尽快": 1, "筹集": 1, "帮扶": 1, "解困": 1, "为了": 1, "带队": 1, "分成": 1, "路": 1, "调查": 1, "救济金": 1, "划拨": 1, "钟山": 1, "特困": 1, "捐": 1, "衣": 1, "问寒问暖": 1, "孤寡老人": 1, "维平": 1, "敬老院": 1, "重庆市": 1, "福利": 1, "募捐": 1, "入冬": 1, "捐赠": 1, "加厚型": 1, "踏花被": 1, "满载": 1, "卡车": 1, "披红挂彩": 1, "被子": 1, "发运": 1, "万县": 1, "涪陵": 1, "黔江": 1, "资助": 1, "公寓": 1, "金额": 1, "多管齐下": 1, "民": 1, "建舟": 1, "磊": 1, "寒冬": 1, "股": 1, "暖流": 1, "专门": 1, "济南市": 1, "居民": 1, "发放": 1, "元月份": 1, "保障金": 1, "此外": 1, "过节": 1, "中下游": 1, "以北": 1, "渤海": 1, "黄海": 1, "东北部": 1, "东北": 1, "小到中雪": 1, "西北": 1, "江淮": 1, "大雨": 1, "首迎式": 1, "黄浦江畔": 1, "电视塔": 1, "热闹非凡": 1, "盛景": 1, "学平": 1, "旅游业": 1, "正值": 1, "游览": 1, "观光": 1, "领略": 1, "瑰丽": 1, "具备": 1, "组建": 1, "旅游委": 1, "初步": 1, "衔接": 1, "如常": 1, "蒸蒸日上": 1, "大事录": 1, "粉碎": 1, "灰暗": 1, "预言": 1, "法治": 1, "事项": 1, "资本主义": 1, "原有": 1, "五十": 1, "发行": 1, "税制": 1, "关税区": 1, "公务员": 1, "报告": 1, "页": 1, "正如": 1, "银行": 1, "理事会": 1, "年会": 1, "财长": 1, "央行": 1, "行长": 1, "官员": 1, "传媒": 1, "第一手": 1, "观感": 1, "重申": 1, "维持": 1, "联系汇率": 1, "邻近": 1, "通胀率": 1, "银行业": 1, "审慎": 1, "贷款": 1, "资本": 1, "充足": 1, "比率": 1, "租金": 1, "楼价": 1, "汇率": 1, "假若": 1, "好转": 1, "本港": 1, "复原": 1, "亦": 1, "长官": 1, "外访": 1, "施政": 1, "社论": 1, "评论": 1, "斐然": 1, "前程锦绣": 1, "新年伊始": 1, "中文": 1, "誉满全球": 1, "路上": 1, "日报": 1, "锦绣前程": 1, "讴歌": 1, "多元": 1, "针对": 1, "第三": 1, "新型": 1, "事态": 1, "组成部分": 1, "引述": 1, "分社": 1, "社长": 1, "启人": 1, "三愿": 1, "政权": 1, "后过渡期": 1, "平稳": 1, "表达": 1, "华澳": 1, "刊登": 1, "朝着": 1, "社评": 1, "骄傲": 1, "一同": 1, "文汇报": 1, "无比": 1, "划时代": 1, "年头": 1, "收回": 1, "全世界": 1, "可行性": 1, "赞赏": 1, "商报": 1, "稳步": 1, "大公报": 1, "港人": 1, "从来": 1, "自豪": 1, "源泉": 1, "总商会": 1, "会员": 1, "团拜": 1, "酒会": 1, "秦": 1, "文俊": 1, "宪梓": 1, "新纪元": 1, "无论": 1, "投资者": 1, "临时": 1, "区域": 1, "市政局": 1, "大埔": 1, "天水围": 1, "动感": 1, "嘉年华会": 1, "表演者": 1, "跳": 1, "龙舞": 1, "英尺": 1, "春联": 1, "内地": 1, "羽毛球": 1, "选手": 1, "比赛": 1, "登高": 1, "别具一格": 1, "奋勇争先": 1, "双向": 1, "传送": 1, "小明": 1, "健身": 1, "攀登": 1, "男女老少": 1, "与此同时": 1, "体委": 1, "伍": 1, "绍祖": 1, "举": 1, "枪": 1, "发令": 1, "脚下": 1, "大雪纷飞": 1, "晴空万里": 1, "洒遍": 1, "群山": 1, "各行各业": 1, "云集": 1, "浩浩荡荡": 1, "组别": 1, "出发": 1, "烽火台": 1, "挺进": 1, "长跑队": 1, "年逾古稀": 1, "队员": 1, "连续": 1, "象征": 1, "步步登高": 1, "发强": 1, "锻炼": 1, "培养": 1, "敢于": 1, "艰难险阻": 1, "道涵": 1, "杂志": 1, "春事": 1, "协会": 1, "号": 1, "曙色": 1, "已然": 1, "可辨": 1, "谨": 1, "不久前": 1, "大陆": 1, "承前启后": 1, "继往开来": 1, "盛会": 1, "集体": 1, "产生": 1, "间接": 1, "台商": 1, "赴": 1, "规模": 1, "热络": 1, "台胞": 1, "海协": 1, "海基会": 1, "沟通": 1, "重新": 1, "有益": 1, "处在": 1, "剩下": 1, "短短": 1, "严肃": 1, "及早": 1, "先": 1, "协议": 1, "规划": 1, "予以": 1, "授权": 1, "程序性": 1, "两会": 1, "经济性": 1, "事务性": 1, "议题": 1, "商谈": 1, "第二": 1, "互补": 1, "互利": 1, "区域化": 1, "长远": 1, "歧异": 1, "妨碍": 1, "限制": 1, "潮流": 1, "工商界": 1, "产业": 1, "纽带": 1, "厚": 1, "植": 1, "氛围": 1, "曲折": 1, "阻挡": 1, "由衷": 1, "起点": 1, "气象台": 1, "上旬": 1, "势力": 1, "大风": 1, "请": 1, "防风": 1, "防冻": 1, "黄淮": 1, "阴": 1, "雨夹雪": 1, "西南": 1, "较为": 1, "旺盛": 1, "阴雨": 1, "综合": 1, "文告": 1, "首相": 1, "桥本龙太郎": 1, "官邸": 1, "万亿": 1, "日元": 1, "资产": 1, "净": 1, "居": 1, "外汇": 1, "储备": 1, "必要": 1, "担心": 1, "桥本": 1, "自民党": 1, "对策": 1, "减税": 1, "金": 1, "泳三": 1, "大中": 1, "献词": 1, "齐心": 1, "渡过": 1, "难关": 1, "民主化": 1, "大众": 1, "管制": 1, "最终": 1, "巴嘎班迪": 1, "晚": 1, "同心协力": 1, "起色": 1, "极其": 1, "畜牧业": 1, "统一性": 1, "连续性": 1, "泰国": 1, "川立派": 1, "齐心协力": 1, "困境": 1, "马来西亚": 1, "马哈蒂尔": 1, "尊严": 1, "角度": 1, "屈服": 1, "投降": 1, "奋起": 1, "印度尼西亚": 1, "苏哈托": 1, "不管": 1, "印尼": 1, "新加坡": 1, "作栋": 1, "邻国": 1, "放慢": 1, "经济基础": 1, "巨额": 1, "金融业": 1, "政局": 1, "波兰": 1, "因而": 1, "卡比拉": 1, "刚果": 1, "奴役": 1, "重建": 1, "着手": 1, "执行": 1, "旨在": 1, "为民造福": 1, "进口": 1, "准": 1, "军事": 1, "性质": 1, "服务队": 1, "保卫": 1, "莫桑比克": 1, "希萨诺": 1, "马普托": 1, "通货膨胀": 1, "控制": 1, "依赖": 1, "能源": 1, "增长率": 1, "左右": 1, "使馆": 1, "客人": 1, "阿联酋": 1, "皎明": 1, "前夜": 1, "欢声笑语": 1, "忽然": 1, "门外": 1, "米": 1, "浓眉大眼": 1, "脸": 1, "清秀": 1, "身": 1, "穿": 1, "套": 1, "特制": 1, "深色": 1, "中山装": 1, "前胸袋": 1, "插": 1, "巾帕": 1, "年纪": 1, "言谈举止": 1, "俨然": 1, "大人": 1, "扎耶德": 1, "爱孙": 1, "阿姨": 1, "彩玲": 1, "华": 1, "黎明": 1, "特意": 1, "联欢会": 1, "层": 1, "花篮": 1, "珍贵": 1, "绘制": 1, "彩笔": 1, "名字": 1, "童稚": 1, "合不拢嘴": 1, "笑声": 1, "辆": 1, "遥控": 1, "太空车": 1, "玩具": 1, "抱": 1, "怀里": 1, "不时": 1, "摆弄": 1, "苹果": 1, "嘴里": 1, "听话": 1, "学": 1, "英语": 1, "法语": 1, "流利": 1, "日常": 1, "中国话": 1, "普通": 1, "喜欢": 1, "踢": 1, "足球": 1, "游泳": 1, "王宫": 1, "单独": 1, "套间": 1, "小家伙": 1, "悟空": 1, "葫芦娃": 1, "金刚": 1, "特": 1, "包": 1, "饺子": 1, "沙特": 1, "加油": 1, "四座宾朋": 1, "惊喜": 1, "玩": 1, "阿布扎比": 1, "小朋友": 1, "观看": 1, "学仁": 1, "公共": 1, "假日": 1, "一大早": 1, "急匆匆": 1, "赶到": 1, "比陀瑞尔斯": 1, "大街": 1, "忙碌": 1, "布置": 1, "现场": 1, "国徽": 1, "高高": 1, "办公楼": 1, "大门": 1, "字样": 1, "横幅": 1, "赫然": 1, "醒目": 1, "一排排": 1, "搭": 1, "讲台": 1, "听说": 1, "下雨": 1, "说法": 1, "小雨": 1, "一番话": 1, "开怀大笑": 1, "滴": 1, "雨水": 1, "兆头": 1, "院内": 1, "竖起": 1, "旗杆": 1, "随即": 1, "响起": 1, "万无一失": 1, "夜深人静": 1, "演练": 1, "脸上": 1, "漾": 1, "仰望": 1, "多少": 1, "心潮难平": 1, "伊丽莎白港": 1, "赶来": 1, "顶住": 1, "压力": 1, "亲手": 1, "缝制": 1, "示": 1, "封": 1, "信": 1, "世界各地": 1, "强大": 1, "昂首挺胸": 1, "强盛": 1, "国外": 1, "异国他乡": 1, "极为": 1, "喜事": 1, "贺电": 1, "贺信": 1, "雪片": 1, "般": 1, "华孙": 1, "值": 1, "纽约": 1, "曼哈顿岛": 1, "遥祝": 1, "马到成功": 1, "晚会": 1, "演艺界": 1, "同台": 1, "献艺": 1, "义昭": 1, "上台": 1, "饮酒": 1, "一板一眼": 1, "操": 1, "干杯": 1, "黄金": 1, "钻石": 1, "演播": 1, "大厅": 1, "两侧": 1, "台柱": 1, "雄踞": 1, "扎制": 1, "猎豹": 1, "巨龙": 1, "发言": 1, "活跃": 1, "群体": 1, "使得": 1, "阶层": 1, "历来": 1, "分裂": 1, "明确": 1, "出路": 1, "前途": 1, "坚信": 1, "载歌载舞": 1, "心情": 1, "好评": 1, "锡生": 1, "总部": 1, "本社": 1, "专访": 1, "强权": 1, "多数": 1, "赞誉": 1, "审议": 1, "争端": 1, "动辄": 1, "制裁": 1, "轮值": 1, "妥善": 1, "处理": 1, "伊拉克": 1, "武器": 1, "核查": 1, "化解": 1, "经社": 1, "环发": 1, "总计": 1, "阐明": 1, "尚未": 1, "中美洲": 1, "加勒比": 1, "接触": 1, "巴哈马": 1, "圣卢西亚": 1, "地域": 1, "方案": 1, "拒绝": 1, "宪章": 1, "联大": 1, "比额": 1, "表": 1, "整体": 1, "摊款": 1, "转嫁": 1, "作法": 1, "歧视性": 1, "士龙": 1, "建国": 1, "总统府": 1, "代理": 1, "瓦西姆": 1, "谢里夫": 1, "步入": 1, "宽敞": 1, "在场": 1, "要员": 1, "反对党": 1, "社会名流": 1, "不约而同": 1, "起立": 1, "注目礼": 1, "接着": 1, "法庭": 1, "宣读": 1, "赞比亚": 1, "奇卢巴": 1, "下令": 1, "释放": 1, "上周": 1, "拘留": 1, "独立党": 1, "卡翁达": 1, "软禁": 1, "当场": 1, "总统令": 1, "命令": 1, "警方": 1, "监狱": 1, "卢萨卡": 1, "警察": 1, "看管": 1, "政变": 1, "全部": 1, "禁止": 1, "联邦": 1, "边防局": 1, "通告": 1, "管辖": 1, "边防军": 1, "改组": 1, "边防": 1, "警卫队": 1, "重武器": 1, "转交": 1, "国防部": 1, "二分之一": 1, "步兵": 1, "装甲车": 1, "口径": 1, "火炮": 1, "米式": 1, "直升机": 1, "适于": 1, "国界": 1, "兵器": 1, "损害": 1, "战斗力": 1, "前提": 1, "以色列": 1, "巴勒斯坦": 1, "放宽": 1, "农业部": 1, "经过": 1, "导致": 1, "水果": 1, "消费者": 1, "马里": 1, "雅加达": 1, "国营": 1, "合并": 1, "允许": 1, "参股": 1, "商业": 1, "进出口": 1, "七月": 1, "瑞士": 1, "科学家": 1, "借助": 1, "激光": 1, "冷却": 1, "原子": 1, "迄今为止": 1, "精确": 1, "原子钟": 1, "三千万": 1, "误差": 1, "秒": 1, "诺贝尔": 1, "物理奖": 1, "获得者": 1, "科研": 1, "原理": 1, "激光束": 1, "俘获": 1, "减缓": 1, "从而": 1, "降温": 1, "精度": 1, "倍": 1, "九七年": 1, "主题性": 1, "点评": 1, "剑武": 1, "安": 1, "远远": 1, "探索": 1, "精神性": 1, "贫血": 1, "语言性": 1, "虚脱": 1, "特技": 1, "制作": 1, "的话": 1, "钻牛角尖": 1, "困窘": 1, "沉稳": 1, "起步": 1, "结论": 1, "批评家": 1, "品性": 1, "偏失": 1, "正道": 1, "执拗": 1, "依恋": 1, "向往": 1, "沧桑": 1, "提醒": 1, "自我": 1, "修正": 1, "两三": 1, "激起": 1, "想象": 1, "才情": 1, "显露": 1, "深沉": 1, "厚重": 1, "主流": 1, "美术界": 1, "主体": 1, "大踏步": 1, "前行": 1, "水利工程": 1, "巨型": 1, "牵挂": 1, "强化": 1, "创造力": 1, "停留": 1, "取舍": 1, "审视": 1, "历史感": 1, "支柱": 1, "支撑": 1, "再现": 1, "剖析": 1, "追寻": 1, "大展": 1, "卷": 1, "虎门销烟": 1, "熊熊": 1, "怒火": 1, "三元里": 1, "抗": 1, "英": 1, "滚滚": 1, "硝烟": 1, "九": 1, "枪声": 1, "秦始皇": 1, "浩荡": 1, "悲惨": 1, "夜": 1, "天祥": 1, "悲愤": 1, "则徐": 1, "天培": 1, "壮烈": 1, "天华": 1, "雄强": 1, "希思": 1, "撒切尔": 1, "夫人": 1, "明智": 1, "风": 1, "起舞": 1, "木棉": 1, "奔腾": 1, "合": 1, "盘旋": 1, "古": 1, "树": 1, "年轮": 1, "紧": 1, "扣": 1, "舍": 1, "木制": 1, "榫卯": 1, "雪洗": 1, "国耻": 1, "力护": 1, "贯穿": 1, "准线": 1, "起因": 1, "功过": 1, "脉络": 1, "准确": 1, "文献性": 1, "浓郁": 1, "沧桑感": 1, "情绪": 1, "感染": 1, "聚焦": 1, "生发": 1, "勃勃生机": 1, "同样": 1, "拘泥": 1, "场景": 1, "细节": 1, "着意": 1, "生平": 1, "情节性": 1, "象征性": 1, "表现性": 1, "视觉": 1, "冲击": 1, "题材": 1, "例": 1, "被动": 1, "服从": 1, "简单": 1, "演绎": 1, "转化": 1, "史诗性": 1, "永恒性": 1, "美学": 1, "品格": 1, "建军": 1, "七十": 1, "展览": 1, "以往": 1, "单一": 1, "死板": 1, "显示": 1, "英雄主义": 1, "情怀": 1, "交融": 1, "深厚": 1, "千锤百炼": 1, "油画": 1, "检阅": 1, "历时": 1, "改动": 1, "呕心沥血": 1, "恢宏": 1, "气势": 1, "震撼人心": 1, "摆": 1, "美术家": 1, "课题": 1, "坚韧": 1, "博大": 1, "本版": 1, "标题": 1, "乃正": 1, "彦": 1, "归航": 1, "敏杰": 1, "金色": 1, "梦": 1, "励": 1, "太阳": 1, "苗": 1, "再新": 1, "翔": 1, "记": 1, "花鸟画家": 1, "教育家": 1, "其峰": 1, "同恺": 1, "受业": 1, "悲鸿": 1, "门下": 1, "砚田": 1, "笔耕墨耘": 1, "书画": 1, "精深": 1, "画坛": 1, "现任": 1, "天津": 1, "教授": 1, "理事": 1, "名誉": 1, "画论": 1, "并重": 1, "尤": 1, "画名": 1, "馨著": 1, "早年": 1, "国立": 1, "艺专": 1, "技法": 1, "教育学": 1, "解剖学": 1, "透视学": 1, "素描": 1, "教导": 1, "专": 1, "精": 1, "复": 1, "故": 1, "本领": 1, "看家": 1, "贪多": 1, "贪": 1, "情愫": 1, "奔": 1, "雄鹰": 1, "鳜鱼": 1, "斑鸠": 1, "松鼠": 1, "麻雀": 1, "竹": 1, "梅": 1, "松": 1, "柏": 1, "主攻": 1, "绘画": 1, "苦功": 1, "美院": 1, "讲授": 1, "专文": 1, "经常": 1, "奔赴": 1, "写生": 1, "几十": 1, "塞北": 1, "速写": 1, "佳作": 1, "编写": 1, "教学": 1, "大纲": 1, "步骤": 1, "方法": 1, "教材": 1, "选择": 1, "胜": 1, "少量": 1, "共性": 1, "牡丹": 1, "芍药": 1, "芙蓉": 1, "扶桑": 1, "选": 1, "代表性": 1, "花卉": 1, "通": 1, "迎刃而解": 1, "举一反三": 1, "触类旁通": 1, "效果": 1, "某": 1, "选定": 1, "下苦功夫": 1, "境界": 1, "悉心": 1, "引导": 1, "理论家": 1, "笔墨": 1, "神韵": 1, "提炼": 1, "笔": 1, "精炼": 1, "老辣": 1, "一招一式": 1, "条理性": 1, "哲理性": 1, "治印": 1, "基本功": 1, "汉简": 1, "引入": 1, "隶书": 1, "独": 1, "风采": 1, "严谨": 1, "精致": 1, "圆润": 1, "雄劲": 1, "洒脱": 1, "墨": 1, "讲究": 1, "多样": 1, "富": 1, "表现力": 1, "形神妙肖": 1, "精微": 1, "传神": 1, "红叶": 1, "苍鹰": 1, "爪部": 1, "力抓": 1, "树干": 1, "侧": 1, "目": 1, "远眺": 1, "秋波": 1, "奋翅展翼": 1, "势": 1, "跃然": 1, "盖": 1, "得益": 1, "遗风": 1, "禽鸟": 1, "栖": 1, "语": 1, "皆": 1, "灵动": 1, "苍雄": 1, "枝杈": 1, "密": 1, "乱": 1, "针叶": 1, "翠": 1, "浑": 1, "待": 1, "欲": 1, "布局": 1, "功力": 1, "梅花": 1, "虬曲挺秀": 1, "交叉有致": 1, "得当": 1, "花蕾": 1, "清香": 1, "俏丽": 1, "雅韵": 1, "盈怀": 1, "滋润": 1, "生机蓬勃": 1, "早期": 1, "山水": 1, "钟情": 1, "花鸟画": 1, "工笔": 1, "夸张": 1, "写意": 1, "精巧": 1, "熔": 1, "炉": 1, "扑面": 1, "雅俗共赏": 1, "水墨画": 1, "一元复始": 1, "韦": 1, "耀中": 1, "油画展": 1, "全国性": 1, "美术馆": 1, "参展": 1, "评论界": 1, "詹": 1, "建俊": 1, "立鹏": 1, "邵": 1, "大箴": 1, "二百零三": 1, "过于": 1, "直观": 1, "原生态": 1, "油画家": 1, "理想": 1, "力作": 1, "深圳": 1, "续展": 1, "特型": 1, "书画集": 1, "青岛": 1, "学良": 1, "将军": 1, "影视片": 1, "扮演": 1, "天清": 1, "画集": 1, "出版社": 1, "收录": 1, "一百六十": 1, "剧照": 1, "帧": 1, "腹地": 1, "回声": 1, "山西": 1, "画院": 1, "依傍": 1, "三晋": 1, "这方": 1, "丰赡": 1, "风潮": 1, "小心": 1, "把握": 1, "直觉": 1, "超越": 1, "表象": 1, "有些": 1, "失之空洞": 1, "纯": 1, "操作": 1, "立足": 1, "感悟": 1, "淳厚": 1, "质朴": 1, "底色": 1, "务实": 1, "求进": 1, "取向": 1, "画展": 1, "留给": 1, "力": 1, "石膏": 1, "宝田": 1, "套色": 1, "木刻": 1, "太行": 1, "石门岩": 1, "彩墨画": 1, "朝瑞": 1, "云龙": 1, "产业化": 1, "铺": 1, "筑": 1, "致富路": 1, "编辑": 1, "相对": 1, "眼下": 1, "千千万万": 1, "获益": 1, "丰": 1, "数十万": 1, "贫困线": 1, "以下": 1, "致富": 1, "金光": 1, "不懈": 1, "在于": 1, "切入点": 1, "一旦": 1, "劣势": 1, "凸现": 1, "天地": 1, "银川": 1, "继鸿": 1, "回族": 1, "水产品": 1, "主导": 1, "大大": 1, "小康": 1, "始起": 1, "中期": 1, "当时": 1, "中卫县": 1, "养殖": 1, "类": 1, "销售": 1, "试点": 1, "滞后": 1, "缩手缩脚": 1, "敢": 1, "坐失良机": 1, "低下": 1, "难以": 1, "难题": 1, "各异": 1, "农户": 1, "木材": 1, "枸杞": 1, "发菜": 1, "羊毛绒": 1, "专业": 1, "批发": 1, "同心县": 1, "集散地": 1, "总量": 1, "销": 1, "往": 1, "银川市": 1, "十几": 1, "客商": 1, "年成交额": 1, "吴忠市": 1, "乳制品": 1, "属下": 1, "乳品": 1, "奶粉": 1, "灭菌奶": 1, "利税": 1, "联结": 1, "养殖户": 1, "奶牛": 1, "饲养量": 1, "为主": 1, "贫困县": 1, "西吉县": 1, "豆": 1, "土豆": 1, "豌豆": 1, "兴建": 1, "基地": 1, "阿尔法": 1, "变性": 1, "淀粉": 1, "另外": 1, "降解": 1, "树脂": 1, "到时": 1, "基地化": 1, "系列化": 1, "集团化": 1, "商品流通": 1, "带动": 1, "水产业": 1, "养殖业": 1, "其它": 1, "依托": 1, "营销": 1, "鸡": 1, "猪": 1, "养鱼": 1, "水面": 1, "亩": 1, "蛋": 1, "肉": 1, "产量": 1, "宣和镇": 1, "蛋鸡": 1, "产值": 1, "纯收入": 1, "民办": 1, "实体": 1, "产前": 1, "产中": 1, "产后": 1, "产销合同": 1, "风险": 1, "收益": 1, "配置": 1, "加速": 1, "发育": 1, "组织化": 1, "引黄灌区": 1, "农产品": 1, "商品率": 1, "山区": 1, "出台": 1, "孔": 1, "繁森": 1, "润五": 1, "恩华": 1, "亲人": 1, "工践": 1, "女儿": 1, "玲": 1, "玉珍": 1, "花蕊": 1, "右": 1, "相聚": 1, "北京城": 1, "前往": 1, "京西": 1, "逝去": 1, "攻读": 1, "硕士": 1, "学位": 1, "岁尾": 1, "重逢": 1, "七一": 1, "中组部": 1, "庆芝": 1, "姐妹": 1, "奶奶": 1, "太": 1, "妈妈": 1, "叫": 1, "开会": 1, "母亲": 1, "冲": 1, "相似": 1, "经历": 1, "感情": 1, "望": 1, "想起": 1, "十五": 1, "月亮": 1, "军功章": 1, "入党": 1, "接": 1, 