{
  "发展 ": 1,
  "部门 ": 1,
  "政府 ": 1,
  "经济 ": 1,
  "服务 ": 1,
  "公司 ": 1,
  "实现 ": 1,
  "市场 ": 1,
  "评论 ": 1,
  "支持 ": 1,
  "机构 ": 1,
  "能力 ": 1,
  "资源 ": 1,
  "计划 ": 1,
  "系统 ": 1,
  "分享 ": 1,
  "产品 ": 1,
  "网络 ": 1,
  "提升 ": 1,
  "报告 ": 1,
  "产业 ": 1,
  "执行 ": 1,
  "行业 ": 1,
  "需求 ": 1,
  "调整 ": 1,
  "方案 ": 1,
  "集团 ": 1,
  "利益 ": 1,
  "主席 ": 1,
  "经营 ": 1,
  "统计 ": 1,
  "时代 ": 1,
  "力度 ": 1,
  "收入 ": 1,
  "生态 ": 1,
  "购买 ": 1,
  "机会 ": 1,
  "推出 ": 1,
  "规范 ": 1,
  "价值 ": 1,
  "金融 ": 1,
  "出台 ": 1,
  "数量 ": 1,
  "银行 ": 1,
  "民生 ": 1,
  "费用 ": 1,
  "近期 ": 1,
  "风险 ": 1,
  "设立 ": 1,
  "通道 ": 1,
  "协议 ": 1,
  "创造 ": 1,
  "强化 ": 1,
  "操作 ": 1,
  "升级 ": 1,
  "消费 ": 1,
  "救援 ": 1,
  "商业 ": 1,
  "财政 ": 1,
  "美元 ": 1,
  "损失 ": 1,
  "律师 ": 1,
  "优惠 ": 1,
  "推荐 ": 1,
  "突破 ": 1,
  "年度 ": 1,
  "治理 ": 1,
  "注册 ": 1,
  "标签 ": 1,
  "批准 ": 1,
  "开通 ": 1,
  "上升 ": 1,
  "渠道 ": 1,
  "查询 ": 1,
  "交易 ": 1,
  "支付 ": 1,
  "达成 ": 1,
  "承诺 ": 1,
  "淘宝 ": 1,
  "环保 ": 1,
  "登记 ": 1,
  "博客 ": 1,
  "趋势 ": 1,
  "配置 ": 1,
  "论坛 ": 1,
  "违规 ": 1,
  "金额 ": 1,
  "调研 ": 1,
  "机场 ": 1,
  "低于 ": 1,
  "商品 ": 1,
  "贸易 ": 1,
  "工资 ": 1,
  "能源 ": 1,
  "指标 ": 1,
  "评估 ": 1,
  "保险 ": 1,
  "出口 ": 1,
  "退出 ": 1,
  "财产 ": 1,
  "专题 ": 1,
  "环球 ": 1,
  "合同 ": 1,
  "研发 ": 1,
  "财经 ": 1,
  "上涨 ": 1,
  "超标 ": 1,
  "考核 ": 1,
  "补贴 ": 1,
  "计算 ": 1,
  "现金 ": 1,
  "上市 ": 1,
  "资本 ": 1,
  "贷款 ": 1,
  "资产 ": 1,
  "行情 ": 1,
  "分配 ": 1,
  "理财 ": 1,
  "投诉 ": 1,
  "预期 ": 1,
  "信号 ": 1,
  "委托 ": 1,
  "红包 ": 1,
  "鉴定 ": 1,
  "经理 ": 1,
  "案例 ": 1,
  "预算 ": 1,
  "起诉 ": 1,
  "客服 ": 1,
  "特权 ": 1,
  "预测 ": 1,
  "差距 ": 1,
  "态势 ": 1,
  "高层 ": 1,
  "进口 ": 1,
  "浮动 ": 1,
  "前景 ": 1,
  "微软 ": 1,
  "总额 ": 1,
  "披露 ": 1,
  "利润 ": 1,
  "竞价 ": 1,
  "支出 ": 1,
  "融资 ": 1,
  "繁荣 ": 1,
  "审核 ": 1,
  "股份 ": 1,
  "收取 ": 1,
  "初始 ": 1,
  "指数 ": 1,
  "效应 ": 1,
  "福利 ": 1,
  "补偿 ": 1,
  "潜力 ": 1,
  "短期 ": 1,
  "季度 ": 1,
  "品种 ": 1,
  "级别 ": 1,
  "幅度 ": 1,
  "出售 ": 1,
  "黄金 ": 1,
  "产权 ": 1,
  "期限 ": 1,
  "收益 ": 1,
  "营销 ": 1,
  "商务 ": 1,
  "财富 ": 1,
  "顾客 ": 1,
  "发行 ": 1,
  "财务 ": 1,
  "账户 ": 1,
  "受损 ": 1,
  "缴纳 ": 1,
  "税收 ": 1,
  "货币 ": 1,
  "物业 ": 1,
  "特区 ": 1,
  "等级 ": 1,
  "日期 ": 1,
  "债务 ": 1,
  "比重 ": 1,
  "崛起 ": 1,
  "代理 ": 1,
  "调控 ": 1,
  "协同 ": 1,
  "业绩 ": 1,
  "本土 ": 1,
  "数额 ": 1,
  "收购 ": 1,
  "租赁 ": 1,
  "储备 ": 1,
  "查获 ": 1,
  "组合 ": 1,
  "周期 ": 1,
  "着手 ": 1,
  "通讯 ": 1,
  "证券 ": 1,
  "恶化 ": 1,
  "友谊 ": 1,
  "正规 ": 1,
  "流通 ": 1,
  "奖金 ": 1,
  "供给 ": 1,
  "信用 ": 1,
  "备案 ": 1,
  "捐款 ": 1,
  "挂牌 ": 1,
  "筹备 ": 1,
  "下滑 ": 1,
  "上月 ": 1,
  "赚钱 ": 1,
  "个体 ": 1,
  "板块 ": 1,
  "成交 ": 1,
  "中介 ": 1,
  "下跌 ": 1,
  "涨幅 ": 1,
  "受贿 ": 1,
  "初期 ": 1,
  "达标 ": 1,
  "产量 ": 1,
  "订单 ": 1,
  "均衡 ": 1,
  "存款 ": 1,
  "波动 ": 1,
  "招商 ": 1,
  "华侨 ": 1,
  "审计 ": 1,
  "股票 ": 1,
  "份额 ": 1,
  "遗产 ": 1,
  "结算 ": 1,
  "隔离 ": 1,
  "业界 ": 1,
  "国企 ": 1,
  "促销 ": 1,
  "签字 ": 1,
  "垄断 ": 1,
  "利率 ": 1,
  "社保 ": 1,
  "招标 ": 1,
  "额度 ": 1,
  "月薪 ": 1,
  "租金 ": 1,
  "合并 ": 1,
  "定价 ": 1,
  "低价 ": 1,
  "反弹 ": 1,
  "欧元 ": 1,
  "控股 ": 1,
  "转让 ": 1,
  "担保 ": 1,
  "外资 ": 1,
  "伪造 ": 1,
  "指引 ": 1,
  "瓶颈 ": 1,
  "定点 ": 1,
  "开办 ": 1,
  "股东 ": 1,
  "上游 ": 1,
  "法人 ": 1,
  "专利 ": 1,
  "收回 ": 1,
  "央行 ": 1,
  "形态 ": 1,
  "筹集 ": 1,
  "转换 ": 1,
  "信贷 ": 1,
  "被盗 ": 1,
  "网点 ": 1,
  "走势 ": 1,
  "攀升 ": 1,
  "仓库 ": 1,
  "厂房 ": 1,
  "缴费 ": 1,
  "到期 ": 1,
  "混合 ": 1,
  "步骤 ": 1,
  "区间 ": 1,
  "商会 ": 1,
  "缺口 ": 1,
  "产值 ": 1,
  "宣告 ": 1,
  "下调 ": 1,
  "款项 ": 1,
  "利息 ": 1,
  "获利 ": 1,
  "亏损 ": 1,
  "存放 ": 1,
  "低迷 ": 1,
  "巨头 ": 1,
  "库存 ": 1,
  "吸纳 ": 1,
  "恐慌 ": 1,
  "电网 ": 1,
  "上调 ": 1,
  "类别 ": 1,
  "原告 ": 1,
  "筛选 ": 1,
  "华商 ": 1,
  "四大 ": 1,
  "亚太 ": 1,
  "考量 ": 1,
  "报酬 ": 1,
  "增值 ": 1,
  "归还 ": 1,
  "索赔 ": 1,
  "财力 ": 1,
  "测量 ": 1,
  "标注 ": 1,
  "余额 ": 1,
  "红利 ": 1,
  "赌博 ": 1,
  "构筑 ": 1,
  "模型 ": 1,
  "兼职 ": 1,
  "拨款 ": 1,
  "扣除 ": 1,
  "返还 ": 1,
  "首创 ": 1,
  "付款 ": 1,
  "偿还 ": 1,
  "集会 ": 1,
  "内需 ": 1,
  "议案 ": 1,
  "挪用 ": 1,
  "惯例 ": 1,
  "年会 ": 1,
  "密度 ": 1,
  "均价 ": 1,
  "闲置 ": 1,
  "冻结 ": 1,
  "行长 ": 1,
  "核准 ": 1,
  "楼盘 ": 1,
  "债券 ": 1,
  "观测 ": 1,
  "董事 ": 1,
  "凭证 ": 1,
  "拖欠 ": 1,
  "编号 ": 1,
  "团购 ": 1,
  "欺骗 ": 1,
  "博弈 ": 1,
  "利好 ": 1,
  "泡沫 ": 1,
  "世博 ": 1,
  "实战 ": 1,
  "卖出 ": 1,
  "募集 ": 1,
  "汇率 ": 1,
  "稳健 ": 1,
  "彩票 ": 1,
  "薪酬 ": 1,
  "折扣 ": 1,
  "英镑 ": 1,
  "投标 ": 1,
  "进场 ": 1,
  "落下 ": 1,
  "日元 ": 1,
  "集合 ": 1,
  "核定 ": 1,
  "基准 ": 1,
  "参保 ": 1,
  "破产 ": 1,
  "规章 ": 1,
  "修正 ": 1,
  "津贴 ": 1,
  "飙升 ": 1,
  "免职 ": 1,
  "油价 ": 1,
  "查封 ": 1,
  "轮胎 ": 1,
  "开盘 ": 1,
  "走私 ": 1,
  "外汇 ": 1,
  "免除 ": 1,
  "报价 ": 1,
  "打折 ": 1,
  "转账 ": 1,
  "崩溃 ": 1,
  "弊端 ": 1,
  "信誉 ": 1,
  "升值 ": 1,
  "石化 ": 1,
  "预留 ": 1,
  "操纵 ": 1,
  "长城 ": 1,
  "股价 ": 1,
  "华夏 ": 1,
  "天价 ": 1,
  "违约 ": 1,
  "基调 ": 1,
  "附加 ": 1,
  "仲裁 ": 1,
  "珠江 ": 1,
  "激增 ": 1,
  "杠杆 ": 1,
  "拨付 ": 1,
  "分割 ": 1,
  "跌幅 ": 1,
  "席位 ": 1,
  "延期 ": 1,
  "央企 ": 1,
  "兴业 ": 1,
  "匮乏 ": 1,
  "震荡 ": 1,
  "总价 ": 1,
  "买单 ": 1,
  "票据 ": 1,
  "期货 ": 1,
  "汇款 ": 1,
  "价位 ": 1,
  "筹资 ": 1,
  "机电 ": 1,
  "抛出 ": 1,
  "产出 ": 1,
  "贬值 ": 1,
  "分化 ": 1,
  "中标 ": 1,
  "差价 ": 1,
  "同级 ": 1,
  "投机 ": 1,
  "合伙 ": 1,
  "收盘 ": 1,
  "抽奖 ": 1,
  "饱和 ": 1,
  "解散 ": 1,
  "获准 ": 1,
  "下落 ": 1,
  "停职 ": 1,
  "赚取 ": 1,
  "审慎 ": 1,
  "波音 ": 1,
  "关税 ": 1,
  "充斥 ": 1,
  "封顶 ": 1,
  "储蓄 ": 1,
  "复核 ": 1,
  "暴涨 ": 1,
  "分红 ": 1,
  "盘活 ": 1,
  "理赔 ": 1,
  "逆转 ": 1,
  "市值 ": 1,
  "港元 ": 1,
  "停滞 ": 1,
  "万达 ": 1,
  "评级 ": 1,
  "负债 ": 1,
  "扣留 ": 1,
  "大盘 ": 1,
  "赤字 ": 1,
  "薪水 ": 1,
  "中信 ": 1,
  "明珠 ": 1,
  "手势 ": 1,
  "网购 ": 1,
  "国债 ": 1,
  "托管 ": 1,
  "清算 ": 1,
  "主业 ": 1,
  "远东 ": 1,
  "欠款 ": 1,
  "偏离 ": 1,
  "港币 ": 1,
  "白银 ": 1,
  "黄海 ": 1,
  "年薪 ": 1,
  "暴利 ": 1,
  "撤回 ": 1,
  "宽带 ": 1,
  "购进 ": 1,
  "计量 ": 1,
  "化验 ": 1,
  "废止 ": 1,
  "圣地 ": 1,
  "联谊 ": 1,
  "赌场 ": 1,
  "透支 ": 1,
  "保费 ": 1,
  "上行 ": 1,
  "保值 ": 1,
  "发货 ": 1,
  "南航 ": 1,
  "补办 ": 1,
  "差额 ": 1,
  "福彩 ": 1,
  "受惠 ": 1,
  "暴跌 ": 1,
  "信托 ": 1,
  "井喷 ": 1,
  "本金 ": 1,
  "中欧 ": 1,
  "成因 ": 1,
  "精密 ": 1,
  "贴息 ": 1,
  "万里 ": 1,
  "券商 ": 1,
  "下单 ": 1,
  "套取 ": 1,
  "特许 ": 1,
  "债权 ": 1,
  "开户 ": 1,
  "洗钱 ": 1,
  "中海 ": 1,
  "筹码 ": 1,
  "财长 ": 1,
  "股民 ": 1,
  "定金 ": 1,
  "单据 ": 1,
  "回扣 ": 1,
  "罢工 ": 1,
  "年报 ": 1,
  "盘中 ": 1,
  "平价 ": 1,
  "报表 ": 1,
  "上浮 ": 1,
  "卖点 ": 1,
  "变数 ": 1,
  "房贷 ": 1,
  "专款 ": 1,
  "中西 ": 1,
  "互换 ": 1,
  "变卖 ": 1,
  "股指 ": 1,
  "硅谷 ": 1,
  "挤出 ": 1,
  "采样 ": 1,
  "加息 ": 1,
  "保税 ": 1,
  "盗取 ": 1,
  "万科 ": 1,
  "介于 ": 1,
  "畅游 ": 1,
  "契约 ": 1,
  "放贷 ": 1,
  "面值 ": 1,
  "赔钱 ": 1,
  "福特 ": 1,
  "按揭 ": 1,
  "持卡 ": 1,
  "远期 ": 1,
  "基点 ": 1,
  "按月 ": 1,
  "炒股 ": 1,
  "工行 ": 1,
  "竞标 ": 1,
  "出局 ": 1,
  "中兴 ": 1,
  "独资 ": 1,
  "铁道 ": 1,
  "硬币 ": 1,
  "跌破 ": 1,
  "插队 ": 1,
  "专营 ": 1,
  "估价 ": 1,
  "益处 ": 1,
  "工钱 ": 1,
  "回调 ": 1,
  "超值 ": 1,
  "抵消 ": 1,
  "要价 ": 1,
  "黑手 ": 1,
  "短线 ": 1,
  "萧条 ": 1,
  "出逃 ": 1,
  "出货 ": 1,
  "佣金 ": 1,
  "体彩 ": 1,
  "海尔 ": 1,
  "东航 ": 1,
  "压低 ": 1,
  "损耗 ": 1,
  "图形 ": 1,
  "仪表 ": 1,
  "后市 ": 1,
  "房款 ": 1,
  "上证 ": 1,
  "支票 ": 1,
  "增资 ": 1,
  "顶峰 ": 1,
  "淡出 ": 1,
  "收款 ": 1,
  "盗用 ": 1,
  "携程 ": 1,
  "图表 ": 1,
  "古董 ": 1,
  "买方 ": 1,
  "摇摆 ": 1,
  "申购 ": 1,
  "接洽 ": 1,
  "现货 ": 1,
  "澳元 ": 1,
  "涨跌 ": 1,
  "主板 ": 1,
  "预热 ": 1,
  "顺差 ": 1,
  "租借 ": 1,
  "搜狐 ": 1,
  "锦江 ": 1,
  "外债 ": 1,
  "充值 ": 1,
  "网银 ": 1,
  "抛售 ": 1,
  "薪金 ": 1,
  "卡号 ": 1,
  "质押 ": 1,
  "套现 ": 1,
  "溢价 ": 1,
  "补足 ": 1,
  "收储 ": 1,
  "九州 ": 1,
  "私企 ": 1,
  "年金 ": 1,
  "过热 ": 1,
  "吃紧 ": 1,
  "本息 ": 1,
  "汇丰 ": 1,
  "倾销 ": 1,
  "净值 ": 1,
  "遗嘱 ": 1,
  "入主 ": 1,
  "失守 ": 1,
  "财团 ": 1,
  "逆势 ": 1,
  "金牛 ": 1,
  "批文 ": 1,
  "谷底 ": 1,
  "增发 ": 1,
  "拒收 ": 1,
  "国安 ": 1,
  "税金 ": 1,
  "南洋 ": 1,
  "总行 ": 1,
  "斩获 ": 1,
  "背书 ": 1,
  "暴富 ": 1,
  "牛市 ": 1,
  "散户 ": 1,
  "联通 ": 1,
  "停牌 ": 1,
  "海航 ": 1,
  "中行 ": 1,
  "救市 ": 1,
  "股本 ": 1,
  "存货 ": 1,
  "逃税 ": 1,
  "静止 ": 1,
  "网下 ": 1,
  "外币 ": 1,
  "金矿 ": 1,
  "外销 ": 1,
  "金条 ": 1,
  "盈余 ": 1,
  "比价 ": 1,
  "保单 ": 1,
  "结清 ": 1,
  "展期 ": 1,
  "古玩 ": 1,
  "反转 ": 1,
  "联办 ": 1,
  "回购 ": 1,
  "面额 ": 1,
  "银联 ": 1,
  "国网 ": 1,
  "看涨 ": 1,
  "广发 ": 1,
  "百花 ": 1,
  "融通 ": 1,
  "放量 ": 1,
  "出纳 ": 1,
  "临界 ": 1,
  "逆差 ": 1,
  "偿债 ": 1,
  "退场 ": 1,
  "日内 ": 1,
  "颓势 ": 1,
  "测验 ": 1,
  "赎回 ": 1,
  "豁免 ": 1,
  "双开 ": 1,
  "通盘 ": 1,
  "清偿 ": 1,
  "打转 ": 1,
  "钱币 ": 1,
  "高盛 ": 1,
  "合金 ": 1,
  "炒房 ": 1,
  "波浪 ": 1,
  "日照 ": 1,
  "宝钢 ": 1,
  "监事 ": 1,
  "中远 ": 1,
  "永安 ": 1,
  "利空 ": 1,
  "板材 ": 1,
  "金桥 ": 1,
  "电讯 ": 1,
  "综述 ": 1,
  "摩根 ": 1,
  "动因 ": 1,
  "年审 ": 1,
  "雅虎 ": 1,
  "退市 ": 1,
  "托盘 ": 1,
  "据传 ": 1,
  "盎司 ": 1,
  "花旗 ": 1,
  "假定 ": 1,
  "富国 ": 1,
  "胜算 ": 1,
  "国泰 ": 1,
  "上汽 ": 1,
  "变量 ": 1,
  "配售 ": 1,
  "折旧 ": 1,
  "买进 ": 1,
  "伊利 ": 1,
  "低点 ": 1,
  "浦发 ": 1,
  "偿付 ": 1,
  "探底 ": 1,
  "折价 ": 1,
  "烽火 ": 1,
  "崩盘 ": 1,
  "沪指 ": 1,
  "银山 ": 1,
  "寿险 ": 1,
  "保额 ": 1,
  "珠峰 ": 1,
  "金杯 ": 1,
  "热炒 ": 1,
  "惠普 ": 1,
  "白金 ": 1,
  "天安 ": 1,
  "雷声 ": 1,
  "交割 ": 1,
  "买断 ": 1,
  "招行 ": 1,
  "武钢 ": 1,
  "避税 ": 1,
  "趋同 ": 1,
  "期权 ": 1,
  "评语 ": 1,
  "强生 ": 1,
  "获批 ": 1,
  "钱庄 ": 1,
  "异动 ": 1,
  "比索 ": 1,
  "盗刷 ": 1,
  "次月 ": 1,
  "财险 ": 1,
  "金鹰 ": 1,
  "港股 ": 1,
  "中银 ": 1,
  "游资 ": 1,
  "三联 ": 1,
  "交行 ": 1,
  "金城 ": 1,
  "光华 ": 1,
  "黑钱 ": 1,
  "风控 ": 1,
  "仓位 ": 1,
  "国电 ": 1,
  "跨行 ": 1,
  "存单 ": 1,
  "拒付 ": 1,
  "京西 ": 1,
  "调回 ": 1,
  "卧龙 ": 1,
  "坏账 ": 1,
  "国药 ": 1,
  "价差 ": 1,
  "卖价 ": 1,
  "双汇 ": 1,
  "下陷 ": 1,
  "戴尔 ": 1,
  "代销 ": 1,
  "摘牌 ": 1,
  "跌至 ": 1,
  "赌球 ": 1,
  "利差 ": 1,
  "汇票 ": 1,
  "金库 ": 1,
  "金卡 ": 1,
  "净赚 ": 1,
  "月报 ": 1,
  "典当 ": 1,
  "跌势 ": 1,
  "承兑 ": 1,
  "动产 ": 1,
  "国货 ": 1,
  "到账 ": 1,
  "当期 ": 1,
  "闲钱 ": 1,
  "清仓 ": 1,
  "联华 ": 1,
  "报税 ": 1,
  "创投 ": 1,
  "按日 ": 1,
  "压价 ": 1,
  "牌价 ": 1,
  "熊市 ": 1,
  "长阳 ": 1,
  "假钞 ": 1,
  "领票 ": 1,
  "汇出 ": 1,
  "张裕 ": 1,
  "蓄势 ": 1,
  "缴款 ": 1,
  "亚信 ": 1,
  "国信 ": 1,
  "空头 ": 1,
  "汇市 ": 1,
  "催收 ": 1,
  "广厦 ": 1,
  "费率 ": 1,
  "普涨 ": 1,
  "股息 ": 1,
  "收市 ": 1,
  "汇兑 ": 1,
  "币值 ": 1,
  "账簿 ": 1,
  "套牢 ": 1,
  "康佳 ": 1,
  "点数 ": 1,
  "债市 ": 1,
  "停板 ": 1,
  "克拉 ": 1,
  "黑金 ": 1,
  "买通 ": 1,
  "承销 ": 1,
  "华安 ": 1,
  "早盘 ": 1,
  "炎黄 ": 1,
  "网商 ": 1,
  "宝洁 ": 1,
  "取现 ": 1,
  "凌云 ": 1,
  "纯金 ": 1,
  "公债 ": 1,
  "变现 ": 1,
  "付息 ": 1,
  "度量 ": 1,
  "兼营 ": 1,
  "贴现 ": 1,
  "鞍钢 ": 1,
  "撤资 ": 1,
  "接盘 ": 1,
  "开卡 ": 1,
  "后撤 ": 1,
  "阿胶 ": 1,
  "结汇 ": 1,
  "税基 ": 1,
  "对冲 ": 1,
  "海龙 ": 1,
  "安信 ": 1,
  "通联 ": 1,
  "中签 ": 1,
  "挤兑 ": 1,
  "比特 ": 1,
  "平仓 ": 1,
  "公募 ": 1,
  "韵达 ": 1,
  "鼎立 ": 1,
  "国投 ": 1,
  "金马 ": 1,
  "新卡 ": 1,
  "热钱 ": 1,
  "币种 ": 1,
  "银元 ": 1,
  "通货 ": 1,
  "杀跌 ": 1,
  "收进 ": 1,
  "华新 ": 1,
  "天龙 ": 1,
  "私募 ": 1,
  "商誉 ": 1,
  "奇虎 ": 1,
  "银币 ": 1,
  "抄底 ": 1,
  "减仓 ": 1,
  "购回 ": 1,
  "卖主 ": 1,
  "行话 ": 1,
  "领跌 ": 1,
  "国华 ": 1,
  "包钢 ": 1,
  "汇源 ": 1,
  "包销 ": 1,
  "方兴 ": 1,
  "水仙 ": 1,
  "长岭 ": 1,
  "嘉实 ": 1,
  "五环 ": 1,
  "尾盘 ": 1,
  "三农 ": 1,
  "布告 ": 1,
  "中农 ": 1,
  "组选 ": 1,
  "城投 ": 1,
  "文峰 ": 1,
  "还本 ": 1,
  "均线 ": 1,
  "商社 ": 1,
  "信达 ": 1,
  "总账 ": 1,
  "杜邦 ": 1,
  "重仓 ": 1,
  "丹江 ": 1,
  "香梨 ": 1,
  "聚酯 ": 1,
  "汇通 ": 1,
  "磁卡 ": 1,
  "个股 ": 1,
  "百大 ": 1,
  "低开 ": 1,
  "中北 ": 1,
  "扣款 ": 1,
  "仁和 ": 1,
  "追涨 ": 1,
  "波幅 ": 1,
  "流标 ": 1,
  "黑豹 ": 1,
  "加仓 ": 1,
  "寄放 ": 1,
  "中化 ": 1,
  "南网 ": 1,
  "估值 ": 1,
  "合股 ": 1,
  "金鼎 ": 1,
  "诡计 ": 1,
  "天保 ": 1,
  "万华 ": 1,
  "超跌 ": 1,
  "银质 ": 1,
  "势态 ": 1,
  "当铺 ": 1,
  "净额 ": 1,
  "安永 ": 1,
  "天弘 ": 1,
  "配股 ": 1,
  "急升 ": 1,
  "金泰 ": 1,
  "狂跌 ": 1,
  "滞胀 ": 1,
  "抢单 ": 1,
  "复利 ": 1,
  "权证 ": 1,
  "重估 ": 1,
  "长运 ": 1,
  "华信 ": 1,
  "吴中 ": 1,
  "华源 ": 1,
  "耐克 ": 1,
  "踏空 ": 1,
  "中集 ": 1,
  "中科 ": 1,
  "选股 ": 1,
  "群聚 ": 1,
  "同城 ": 1,
  "开仓 ": 1,
  "出清 ": 1,
  "高点 ": 1,
  "波峰 ": 1,
  "交银 ": 1,
  "网通 ": 1,
  "创智 ": 1,
  "换汇 ": 1,
  "财智 ": 1,
  "偏转 ": 1,
  "购汇 ": 1,
  "白猫 ": 1,
  "递延 ": 1,
  "康达 ": 1,
  "实得 ": 1,
  "三立 ": 1,
  "老千 ": 1,
  "本票 ": 1,
  "基民 ": 1,
  "跳空 ": 1,
  "引开 ": 1,
  "民丰 ": 1,
  "持仓 ": 1,
  "四通 ": 1,
  "昌河 ": 1,
  "晨星 ": 1,
  "基价 ": 1,
  "电汇 ": 1,
  "满仓 ": 1,
  "缩量 ": 1,
  "混业 ": 1,
  "银华 ": 1,
  "三元 ": 1,
  "华光 ": 1,
  "空仓 ": 1,
  "纸钞 ": 1,
  "横盘 ": 1,
  "兴发 ": 1,
  "止损 ": 1,
  "艺龙 ": 1,
  "基期 ": 1,
  "中房 ": 1,
  "晨鸣 ": 1,
  "建信 ": 1,
  "商网 ": 1,
  "做空 ": 1,
  "长盛 ": 1,
  "鸿基 ": 1,
  "建仓 ": 1,
  "外盘 ": 1,
  "纯银 ": 1,
  "持币 ": 1,
  "山航 ": 1,
  "实盘 ": 1,
  "海纳 ": 1,
  "大化 ": 1,
  "安联 ": 1,
  "黑卡 ": 1,
  "摊销 ": 1,
  "抛盘 ": 1,
  "绿景 ": 1,
  "龙卡 ": 1,
  "耀华 ": 1,
  "补仓 ": 1,
  "股利 ": 1,
  "提单 ": 1,
  "新材 ": 1,
  "春兰 ": 1,
  "缴足 ": 1,
  "售汇 ": 1,
  "冲销 ": 1,
  "祥龙 ": 1,
  "赛迪 ": 1,
  "华讯 ": 1,
  "里拉 ": 1,
  "邵氏 ": 1,
  "普跌 ": 1,
  "定投 ": 1,
  "中纺 ": 1,
  "莱钢 ": 1,
  "狮头 ": 1,
  "出超 ": 1,
  "星美 ": 1,
  "华鼎 ": 1,
  "丰华 ": 1,
  "对赌 ": 1,
  "易宝 ": 1,
  "扛住 ": 1,
  "尾市 ": 1,
  "科达 ": 1,
  "东盛 ": 1,
  "具结 ": 1,
  "东信 ": 1,
  "宏业 ": 1,
  "单选 ": 1,
  "天海 ": 1,
  "股改 ": 1,
  "收汇 ": 1,
  "波谷 ": 1,
  "英达 ": 1,
  "氯碱 ": 1,
  "小阳 ": 1,
  "泰格 ": 1,
  "雷伊 ": 1,
  "赊销 ": 1,
  "湖山 ": 1,
  "花雕 ": 1,
  "入市 ": 1,
  "健民 ": 1,
  "金瑞 ": 1,
  "仓单 ": 1,
  "南化 ": 1,
  "伪钞 ": 1,
  "华富 ": 1,
  "大元 ": 1,
  "中证 ": 1,
  "古币 ": 1,
  "黄页 ": 1,
  "天鸿 ": 1,
  "三力 ": 1,
  "诺安 ": 1,
  "抬轿 ": 1,
  "侨汇 ": 1,
  "租购 ": 1,
  "百事 ": 1,
  "大摩 ": 1,
  "冲高 ": 1,
  "新天 ": 1,
  "秋林 ": 1,
  "追收 ": 1,
  "地量 ": 1,
  "金果 ": 1,
  "亚星 ": 1,
  "复权 ": 1,
  "天香 ": 1,
  "厦华 ": 1,
  "对价 ": 1,
  "抗跌 ": 1,
  "卡包 ": 1,
  "金帝 ": 1,
  "中恒 ": 1,
  "天方 ": 1,
  "簿册 ": 1,
  "点位 ": 1,
  "看跌 ": 1,
  "国通 ": 1,
  "断点 ": 1,
  "法币 ": 1,
  "普天 ": 1,
  "中润 ": 1,
  "大降 ": 1,
  "套利 ": 1,
  "削价 ": 1,
  "申赎 ": 1,
  "普卡 ": 1,
  "即期 ": 1,
  "金盘 ": 1,
  "金岭 ": 1,
  "海泰 ": 1,
  "日线 ": 1,
  "宏盛 ": 1,
  "联电 ": 1,
  "贝塔 ": 1,
  "展讯 ": 1,
  "封盘 ": 1,
  "保函 ": 1,
  "信诺 ": 1,
  "托收 ": 1,
  "销卡 ": 1,
  "正兴 ": 1,
  "伊泰 ": 1,
  "惠天 ": 1,
  "定税 ": 1,
  "掉期 ": 1,
  "国瓷 ": 1,
  "宜华 ": 1,
  "首局 ": 1,
  "卡种 ": 1,
  "双马 ": 1,
  "国发 ": 1,
  "威达 ": 1,
  "中侨 ": 1,
  "同庆 ": 1,
  "汇划 ": 1,
  "赌马 ": 1,
  "瑞龙 ": 1,
  "公股 ": 1,
  "天富 ": 1,
  "思达 ": 1,
  "揽存 ": 1,
  "南控 ": 1,
  "江钻 ": 1,
  "卖空 ": 1,
  "补进 ": 1,
  "三普 ": 1,
  "双币 ": 1,
  "建通 ": 1,
  "筑底 ": 1,
  "税点 ": 1,
  "农化 ": 1,
  "美股 ": 1,
  "买价 ": 1,
  "套汇 ": 1,
  "飚升 ": 1,
  "银建 ": 1,
  "转押 ": 1,
  "现值 ": 1,
  "绩差 ": 1,
  "光亚 ": 1,
  "宝盈 ": 1,
  "海欣 ": 1,
  "颈圈 ": 1,
  "护盘 ": 1,
  "铜城 ": 1,
  "旭光 ": 1,
  "托普 ": 1,
  "换股 ": 1,
  "南顺 ": 1,
  "浦银 ": 1,
  "永大 ": 1,
  "附单 ": 1,
  "博通 ": 1,
  "盘后 ": 1,
  "鲁泰 ": 1,
  "平邮 ": 1,
  "恒立 ": 1,
  "天宏 ": 1,
  "国中 ": 1,
  "物贸 ": 1,
  "拆伙 ": 1,
  "爱建 ": 1,
  "宝信 ": 1,
  "维加 ": 1,
  "空开 ": 1,
  "福日 ": 1,
  "金普 ": 1,
  "验旧 ": 1,
  "浪莎 ": 1,
  "宝光 ": 1,
  "圣方 ": 1,
  "保网 ": 1,
  "精伦 ": 1,
  "借记 ": 1,
  "下轨 ": 1,
  "假账 ": 1,
  "朝华 ": 1,
  "补价 ": 1,
  "划断 ": 1,
  "洗盘 ": 1,
  "借出 ": 1,
  "澳优 ": 1,
  "暴升 ": 1,
  "汇丽 ": 1,
  "宝姿 ": 1,
  "昌源 ": 1,
  "锌业 ": 1,
  "信联 ": 1,
  "前手 ": 1,
  "提额 ": 1,
  "出千 ": 1,
  "共保 ": 1,
  "除净 ": 1,
  "和讯 ": 1,
  "股分 ": 1,
  "巨潮 ": 1,
  "回档 ": 1,
  "除息 ": 1,
  "嘉瑞 ": 1,
  "方源 ": 1,
  "斩仓 ": 1,
  "中服 ": 1,
  "美雅 ": 1,
  "验审 ": 1,
  "聚友 ": 1,
  "龙建 ": 1,
  "新股 ": 1,
  "屯积 ": 1,
  "仪化 ": 1,
  "皇台 ": 1,
  "国祥 ": 1,
  "豪盛 ": 1,
  "下破 ": 1,
  "拒批 ": 1,
  "小盘 ": 1,
  "甘化 ": 1,
  "宝诚 ": 1,
  "源发 ": 1,
  "合会 ": 1,
  "先施 ": 1,
  "双底 ": 1,
  "楔形 ": 1,
  "济柴 ": 1,
  "租方 ": 1,
  "挂价 ": 1,
  "寰岛 ": 1,
  "国能 ": 1,
  "海立 ": 1,
  "博讯 ": 1,
  "解盘 ": 1,
  "押汇 ": 1,
  "辅币 ": 1,
  "用卡 ": 1,
  "钱经 ": 1,
  "联益 ": 1,
  "华塑 ": 1,
  "填权 ": 1,
  "诱空 ": 1,
  "鲁银 ": 1,
  "龙科 ": 1,
  "盛润 ": 1,
  "零息 ": 1,
  "金化 ": 1,
  "钛白 ": 1,
  "博信 ": 1,
  "利记 ": 1,
  "广夏 ": 1,
  "单币 ": 1,
  "拨回 ": 1,
  "航民 ": 1,
  "夏新 ": 1,
  "冰熊 ": 1,
  "联次 ": 1,
  "前笔 ": 1,
  "凯马 ": 1,
  "让渡 ": 1,
  "砸盘 ": 1,
  "看盘 ": 1,
  "安彩 ": 1,
  "盘感 ": 1,
  "中源 ": 1,
  "单利 ": 1,
  "回次 ": 1,
  "运盛 ": 1,
  "中鲁 ": 1,
  "低吸 ": 1,
  "惨绿 ": 1,
  "德棉 ": 1,
  "民化 ": 1,
  "改票 ": 1,
  "银期 ": 1,
  "中冠 ": 1,
  "秦丰 ": 1,
  "华陶 ": 1,
  "鑫光 ": 1,
  "北矿 ": 1,
  "普民 ": 1,
  "万家 ": 1,
  "亨泰 ": 1,
  "渤化 ": 1,
  "宏峰 ": 1,
  "送配 ": 1,
  "鲁证 ": 1,
  "筑信 ": 1,
  "卡样 ": 1,
  "禾嘉 ": 1,
  "瑞和 ": 1,
  "江力 ": 1,
  "如家 ": 1,
  "海药 ": 1,
  "团办 ": 1,
  "挂帐 ": 1,
  "鼎天 ": 1,
  "标金 ": 1,
  "上破 ": 1,
  "颈线 ": 1,
  "五粮 ": 1,
  "锁仓 ": 1,
  "残值 ": 1,
  "内盘 ": 1,
  "转期 ": 1,
  "查库 ": 1,
  "石炼 ": 1,
  "鲁润 ": 1,
  "聚富 ": 1,
  "石岘 ": 1,
  "宏智 ": 1,
  "仕奇 ": 1,
  "兰光 ": 1,
  "信汇 ": 1,
  "白页 ": 1,
  "赌彩 ": 1,
  "自仪 ": 1,
  "良运 ": 1,
  "长电 ": 1,
  "凯地 ": 1,
  "集琦 ": 1,
  "合臣 ": 1,
  "九发 ": 1,
  "棱光 ": 1,
  "买空 ": 1,
  "一德 ": 1,
  "康赛 ": 1,
  "洛玻 ": 1,
  "贵绳 ": 1,
  "售尽 ": 1,
  "深发 ": 1,
  "通科 ": 1,
  "虚涨 ": 1,
  "半仓 ": 1,
  "亿安 ": 1,
  "东锅 ": 1,
  "炒高 ": 1,
  "玉源 ": 1,
  "银承 ": 1,
  "北旅 ": 1,
  "银债 ": 1,
  "达声 ": 1,
  "补空 ": 1,
  "沪建 ": 1,
  "乐电 ": 1,
  "天仪 ": 1,
  "利邦 ": 1,
  "扫盘 ": 1,
  "扩仓 ": 1,
  "被套 ": 1,
  "瓦轴 ": 1,
  "控盘 ": 1,
  "顺诚 ": 1,
  "裸币 ": 1,
  "实卡 ": 1,
  "大盈 ": 1,
  "吉纸 ": 1,
  "常柴 ": 1,
  "哈慈 ": 1,
  "移仓 ": 1,
  "淡仓 ": 1,
  "报查 ": 1,
  "厦新 ": 1,
  "锦港 ": 1,
  "息票 ": 1,
  "枪客 ": 1,
  "南证 ": 1,
  "路演 ": 1,
  "华靖 ": 1,
  "南百 ": 1,
  "逃汇 ": 1,
  "双平 ": 1,
  "河化 ": 1,
  "雄震 ": 1,
  "鄂绒 ": 1,
  "碟型 ": 1,
  "待评 ": 1,
  "联油 ": 1,
  "炬力 ": 1,
  "上提 ": 1,
  "通金 ": 1,
  "试盘 ": 1,
  "英化 ": 1,
  "鑫新 ": 1,
  "小牌 ": 1,
  "租契 ": 1,
  "兰铝 ": 1,
  "苏物 ": 1,
  "豫能 ": 1,
  "上电 ": 1,
  "佳纸 ": 1,
  "拆股 ": 1,
  "重仪 ": 1,
  "股歌 ": 1,
  "唐陶 ": 1,
  "锦化 ": 1,
  "雅戈 ": 1,
  "东控 ": 1,
  "权智 ": 1,
  "新太 ": 1,
  "振新 ": 1,
  "重单 ": 1,
  "二纺 ": 1,
  "借报 ": 1,
  "实股 ": 1,
  "深泰 ": 1,
  "短仓 ": 1,
  "泰复 ": 1,
  "双赔 ": 1,
  "迟付 ": 1,
  "钛金 ": 1,
  "送股 ": 1,
  "皖能 ": 1,
  "中辽 ": 1,
  "多佳 ": 1,
  "达创 ": 1,
  "龙双 ": 1,
  "骗线 ": 1,
  "网付 ": 1,
  "按年 ": 1,
  "奕达 ": 1,
  "中燕 ": 1,
  "易基 ": 1,
  "拨用 ": 1,
  "格令 ": 1,
  "长控 ": 1,
  "深能 ": 1,
  "平券 ": 1,
  "深高 ": 1,
  "现手 ": 1,
  "轧空 ": 1,
  "博软 ": 1,
  "邀会 ": 1,
  "四创 ": 1,
  "鹰美 ": 1,
  "把控 ": 1,
  "卖超 ": 1,
  "深值 ": 1,
  "新设 ": 1,
  "备抵 ": 1,
  "中钨 ": 1,
  "短的 ": 1,
  "太光 ": 1,
  "大冷 ": 1,
  "岷电 ": 1,
  "死股 ": 1,
  "日贷 ": 1,
  "张铜 ": 1,
  "中葡 ": 1,
  "表首 ": 1,
  "腹空 ": 1,
  "毒笔 ": 1,
  "再买 ": 1,
  "自买 ": 1,
  "本实 ": 1,
  "平值 ": 1,
  "工新 ": 1,
  "零手 ": 1,
  "价税 ": 1,
  "点后 ": 1,
  "旧股 ": 1,
  "沪科 ": 1,
  "固额 ": 1,
  "收还 ": 1,
  "空换 ": 1,
  "沪铜 ": 1,
  "外高 ": 1,
  "拆细 ": 1,
  "陇达 ": 1,
  "东碳 ": 1
}