{"回首": 1, "来": 1, "时": 1, "的": 1, "路": 1, "坚定": 1, "信念": 1, "载": 1, "着": 1, "我们": 1, "走": 1, "了": 1, "很": 1, "远": 1, "专栏": 1, "中国": 1, "汽车": 1, "租赁业": 1, "将": 1, "迎来": 1, "发展": 1, "良机": 1, "南方": 1, "多": 1, "地": 1, "进入": 1, "暴雨": 1, "模式": 1, "学会": 1, "克难": 1, "之": 1, "道": 1, "让": 1, "成功": 1, "陪": 1, "你": 1, "由于": 1, "报名": 1, "同学": 1, "真": 1, "小武哥": 1, "只": 1, "能": 1, "优先": 1, "照顾": 1, "大一": 1, "这": 1, "三": 1, "款": 1, "平板": 1, "电脑": 1, "均": 1, "采用": 1, "英特尔": 1, "四核": 1, "处理器": 1, "不锈钢": 1, "餐具": 1, "不": 1, "要": 1, "长时间": 1, "盛放": 1, "盐": 1, "酱油": 1, "醋": 1, "等": 1, "用来": 1, "熬煮": 1, "中药": 1, "但是": 1, "营养": 1, "专家": 1, "提醒": 1, "市民": 1, "螃蟹": 1, "性寒": 1, "宜": 1, "过多": 1, "食用": 1, "烹调": 1, "适量": 1, "加入": 1, "生姜": 1, "以防": 1, "产生": 1, "腹泻": 1, "不适": 1, "症状": 1, "修订": 1, "后": 1, "天津市": 1, "烟花": 1, "爆竹": 1, "安全": 1, "管理": 1, "办法": 1, "于": 1, "近日": 1, "实施": 1, "规定": 1, "在": 1, "外环线": 1, "以内": 1, "区域": 1, "除": 1, "春节": 1, "外": 1, "婚丧": 1, "和": 1, "庆典": 1, "得": 1, "燃放": 1, "结婚": 1, "放炮": 1, "受罚": 1, "此外": 1, "加强": 1, "市场": 1, "监管": 1, "体系": 1, "建设": 1, "意见": 1, "主体": 1, "信用": 1, "信息": 1, "公示": 1, "暂行": 1, "也": 1, "明": 1, "起": 1, "正式": 1, "权力": 1, "摊派": 1, "魅影": 1, "下": 1, "任何": 1, "标准": 1, "都": 1, "是": 1, "对": 1, "慈善": 1, "绑架": 1, "奥巴马": 1, "式": 1, "外交": 1, "能否": 1, "翻身": 1, "有": 1, "农村": 1, "老人": 1, "自嘲": 1, "说": 1, "个": 1, "儿子": 1, "药": 1, "绳": 1, "水": 1, "学习": 1, "他": 1, "始终": 1, "坚持": 1, "实事求是": 1, "理论": 1, "品质": 1, "更": 1, "汇集": 1, "到": 1, "中下层": 1, "老百姓": 1, "光": 1, "个别": 1, "领导人": 1, "或者": 1, "这些": 1, "干部": 1, "才": 1, "多少": 1, "再": 1, "解决": 1, "问题": 1, "还": 1, "一": 1, "星期": 1, "就": 1, "高考": 1, "该": 1, "生": 1, "没": 1, "报": 1, "上": 1, "名": 1, "天津": 1, "许多": 1, "人": 1, "抽": 1, "美国": 1, "烟": 1, "吃": 1, "面粉": 1, "而": 1, "面粉厂": 1, "卷烟厂": 1, "却": 1, "陷于": 1, "半停工": 1, "状态": 1, "公交": 1, "司机": 1, "带": 1, "水桶": 1, "上班": 1, "为": 1, "酷热": 1, "中": 1, "驾驶": 1, "很多": 1, "经销商": 1, "供货商": 1, "之间": 1, "十几": 1, "年": 1, "甚至": 1, "几十": 1, "合作": 1, "关系": 1, "可能": 1, "相互": 1, "包庇": 1, "成龙": 1, "回应": 1, "房祖名": 1, "涉毒": 1, "我": 1, "教子无方": 1, "负起": 1, "责任": 1, "特别是": 1, "门票": 1, "涨价": 1, "解禁": 1, "之后": 1, "景区": 1, "集中": 1, "变成": 1, "必": 1, "局面": 1, "种": 1, "涸泽而渔": 1, "做法": 1, "引起": 1, "社会": 1, "各界": 1, "广泛": 1, "关注": 1, "与": 1, "非法": 1, "排污": 1, "造成": 1, "巨大": 1, "损害": 1, "及": 1, "获益": 1, "相比": 1, "万": 1, "元": 1, "罚款": 1, "威慑": 1, "企业": 1, "现今": 1, "兵源": 1, "基本上": 1, "来自": 1, "人口": 1, "结构": 1, "百分之一": 1, "底层": 1, "杨叔子": 1, "曾": 1, "数": 1, "次": 1, "参加": 1, "吴天祥": 1, "信义": 1, "兄弟": 1, "武汉": 1, "犟妈": 1, "精神": 1, "研讨会": 1, "通过": 1, "此": 1, "石化": 1, "引入": 1, "首": 1, "家": 1, "电子": 1, "商务": 1, "伙伴": 1, "充分": 1, "发挥": 1, "座": 1, "实体": 1, "网络": 1, "号店": 1, "电商": 1, "销售": 1, "优势": 1, "月": 1, "日": 1, "省": 1, "海底": 1, "世界": 1, "艺术": 1, "车库": 1, "郑州": 1, "中州": 1, "大道": 1, "农业路": 1, "交叉口": 1, "苏荷": 1, "中心": 1, "亮相": 1, "疏通": 1, "下水道": 1, "铲除": 1, "杂草": 1, "及时": 1, "清除": 1, "各": 1, "无用": 1, "积水": 1, "填塞": 1, "竹节": 1, "树洞": 1, "今天": 1, "日报妹": 1, "偷偷": 1, "奉上": 1, "东线": 1, "其他": 1, "好玩": 1, "有趣": 1, "又": 1, "相对": 1, "鲜有人至": 1, "地方": 1, "连": 1, "听": 1, "过": 1, "呢": 1, "今晚": 1, "好": 1, "声音": 1, "秦宇子": 1, "从": 1, "齐秦": 1, "狼队": 1, "突围": 1, "出": 1, "会": 1, "诞生": 1, "品牌": 1, "超市": 1, "吗": 1, "咳咳": 1, "话说": 1, "昨天": 1, "太阳": 1, "出来": 1, "立马": 1, "感觉": 1, "点儿": 1, "热": 1, "小雨": 1, "再次": 1, "光顾": 1, "内": 1, "大部分": 1, "地区": 1, "气温": 1, "左右": 1, "凉快": 1, "这样": 1, "天气": 1, "大家": 1, "莫": 1, "贪凉": 1, "别": 1, "感冒": 1, "小学生": 1, "午休": 1, "难": 1, "您": 1, "何": 1, "建议": 1, "找到": 1, "自己": 1, "喜欢": 1, "事": 1, "每天": 1, "做": 1, "那么": 1, "点点": 1, "时间": 1, "长": 1, "看到": 1, "成长": 1, "根据": 1, "法规": 1, "高速路": 1, "违法": 1, "停车": 1, "被": 1, "记扣": 1, "分": 1, "国庆": 1, "黄金周": 1, "期间": 1, "客运量": 1, "小型": 1, "客车": 1, "政策": 1, "请": 1, "点击": 1, "动图": 1, "明天": 1, "放假": 1, "准备": 1, "行动": 1, "起来": 1, "往年": 1, "纷纷": 1, "往外": 1, "跑": 1, "市": 1, "里": 1, "成": 1, "空巢": 1, "央视": 1, "新闻": 1, "成都": 1, "灰蒙蒙": 1, "红": 1, "月亮": 1, "估计": 1, "没戏": 1, "晓得": 1, "四川": 1, "希望": 1, "面对": 1, "悬崖": 1, "俞敏洪": 1, "通": 1, "可以": 1, "放弃": 1, "但": 1, "理想": 1, "发现": 1, "英语": 1, "退化": 1, "看看": 1, "常用": 1, "短语": 1, "复习": 1, "吧": 1, "实在": 1, "太": 1, "有用": 1, "看": 1, "赶紧": 1, "拿走": 1, "花": 1, "分钟": 1, "分分钟": 1, "作文": 1, "提高": 1, "层次": 1, "童鞋们": 1, "马": 1, "张江": 1, "国家": 1, "卫计委": 1, "相关": 1, "负责人": 1, "表示": 1, "步": 1, "启动": 1, "立法": 1, "研究": 1, "推动": 1, "人类": 1, "辅助": 1, "生殖": 1, "技术": 1, "条例": 1, "列入": 1, "国务院": 1, "计划": 1, "加大": 1, "代孕": 1, "违规": 1, "行为": 1, "惩处": 1, "力度": 1, "花生": 1, "漫画": 1, "主人翁": 1, "查理布朗": 1, "养": 1, "史努比": 1, "说话": 1, "黑白花": 1, "小": 1, "猎兔犬": 1, "作为": 1, "父母": 1, "不仅": 1, "守护": 1, "孩子": 1, "健康": 1, "如何": 1, "保护": 1, "远离": 1, "危险": 1, "一直": 1, "以为": 1, "身体": 1, "非常": 1, "最近": 1, "香港": 1, "爱犬": 1, "人士们": 1, "小狗们": 1, "开通": 1, "条": 1, "狗狗": 1, "巴士": 1, "专线": 1, "每": 1, "周日": 1, "两": 1, "班": 1, "接送": 1, "主人": 1, "他们": 1, "最": 1, "大": 1, "公园": 1, "小时": 1, "把": 1, "送回": 1, "上车": 1, "剧场": 1, "工作": 1, "人员": 1, "假期": 1, "可以说": 1, "如临大敌": 1, "熊": 1, "观众": 1, "破坏力": 1, "远远": 1, "超乎": 1, "想象": 1, "网友": 1, "难道": 1, "非": 1, "人命": 1, "据": 1, "北京": 1, "李堃": 1, "称": 1, "拿": 1, "招行卡": 1, "去": 1, "交通": 1, "银行": 1, "取钱": 1, "吞": 1, "钱": 1, "好几": 1, "听劝": 1, "跟团游": 1, "超员": 1, "消费者": 1, "质疑": 1, "携程": 1, "差别": 1, "对待": 1, "生命": 1, "时报": 1, "罗代尔": 1, "生活网": 1, "列出": 1, "佳": 1, "瘦身": 1, "时刻表": 1, "赶快": 1, "戳": 1, "图": 1, "一起": 1, "瘦": 1, "操作": 1, "系统": 1, "平台": 1, "统一化": 1, "解读": 1, "微软": 1, "辐射": 1, "移动": 1, "设备": 1, "领域": 1, "打破": 1, "安卓": 1, "苹果": 1, "双": 1, "寡头": 1, "垄断": 1, "苦心": 1, "传统": 1, "招聘": 1, "网站": 1, "盈利": 1, "红利": 1, "经济": 1, "增长": 1, "依赖": 1, "较": 1, "重": 1, "习近平": 1, "主席": 1, "蒙古国": 1, "大呼拉尔": 1, "发表": 1, "演讲": 1, "愿意": 1, "周边": 1, "提供": 1, "共同": 1, "机遇": 1, "空间": 1, "欢迎": 1, "搭乘": 1, "列车": 1, "搭": 1, "快车": 1, "也好": 1, "便车": 1, "长假": 1, "最后": 1, "火车票": 1, "开始": 1, "电话": 1, "发售": 1, "因": 1, "高": 1, "访问量": 1, "压力": 1, "出现": 1, "故障": 1, "步行": 1, "北街": 1, "赏": 1, "襄阳": 1, "美女": 1, "股": 1, "上市": 1, "公司": 1, "相继": 1, "公布": 1, "半年报": 1, "显示": 1, "上半年": 1, "共": 1, "收到": 1, "政府": 1, "补贴": 1, "占比": 1, "达": 1, "合计": 1, "金额": 1, "亿": 1, "领导": 1, "以身作则": 1, "务实": 1, "清廉": 1, "环境": 1, "风清气正": 1, "上行下效": 1, "引导": 1, "无论": 1, "进场": 1, "还是": 1, "就餐": 1, "人们": 1, "至少": 1, "排队": 1, "等候": 1, "半": 1, "门头沟": 1, "龙泉镇": 1, "琉璃渠村": 1, "自": 1, "元代": 1, "便": 1, "皇家": 1, "官窑": 1, "故宫": 1, "屋顶": 1, "琉璃瓦": 1, "出自": 1, "这里": 1, "运河": 1, "造就": 1, "城市": 1, "生死": 1, "影响": 1, "起落": 1, "埃及": 1, "男子": 1, "残疾": 1, "乒乓球": 1, "选手": 1, "岁": 1, "事故": 1, "失去": 1, "双臂": 1, "用": 1, "嘴": 1, "控制": 1, "球拍": 1, "夺冠": 1, "目前": 1, "经": 1, "腾讯": 1, "微博": 1, "认证": 1, "政务": 1, "超": 1, "微信": 1, "国企": 1, "高管": 1, "薪酬": 1, "改革": 1, "深水区": 1, "官兵": 1, "糯扎渡": 1, "移民点": 1, "松盘山": 1, "自然村": 1, "光山": 1, "展开": 1, "救灾": 1, "官兵们": 1, "携带": 1, "救援": 1, "物资": 1, "器材": 1, "走村": 1, "入户": 1, "抢运": 1, "受灾": 1, "群众": 1, "财产": 1, "拆除": 1, "危房": 1, "搭建": 1, "帐篷": 1, "本": 1, "书": 1, "主人公": 1, "杰克": 1, "赋予": 1, "使命": 1, "穿越": 1, "回": 1, "那": 1, "年代": 1, "试图": 1, "阻止": 1, "暗杀": 1, "肯尼迪": 1, "记者": 1, "三亚市": 1, "住房": 1, "城乡": 1, "建设局": 1, "处": 1, "获悉": 1, "局": 1, "已": 1, "制定": 1, "放开": 1, "限购": 1, "方案": 1, "执行": 1, "并": 1, "上周": 1, "上报": 1, "三亚": 1, "市政府": 1, "正在": 1, "批准": 1, "朋友": 1, "买来": 1, "坦克": 1, "模型": 1, "仿制": 1, "经过": 1, "努力": 1, "已经": 1, "制作": 1, "台": 1, "编号": 1, "号": 1, "网上": 1, "则": 1, "拍摄于": 1, "康乃狄克州": 1, "神秘": 1, "海洋馆": 1, "视频": 1, "萌翻": 1, "上海市": 1, "社联": 1, "针对": 1, "上海": 1, "白领": 1, "调查": 1, "男性": 1, "人文": 1, "科学": 1, "知识": 1, "素养": 1, "水平": 1, "状况": 1, "总体": 1, "比": 1, "女性": 1, "略": 1, "低": 1, "头条": 1, "特别": 1, "号角": 1, "音频": 1, "供": 1, "收藏": 1, "缅怀": 1, "先烈": 1, "大街": 1, "吊带": 1, "短裙": 1, "分外": 1, "妖娆": 1, "如果": 1, "国际": 1, "能够": 1, "认真": 1, "倾听": 1, "反恐": 1, "新": 1, "相信": 1, "对于": 1, "未来": 1, "全球": 1, "大业": 1, "善": 1, "焉": 1, "高血压": 1, "称为": 1, "无形": 1, "杀手": 1, "工程": 1, "竣工": 1, "没有": 1, "路基": 1, "隔离": 1, "区": 1, "角度": 1, "更加": 1, "整洁": 1, "方便": 1, "玩意儿": 1, "教科书": 1, "早": 1, "犹豫": 1, "成因": 1, "显而易见": 1, "面前": 1, "选择": 1, "所": 1, "愿": 1, "一些": 1, "令": 1, "遗憾": 1, "唯有": 1, "勇毅": 1, "前行": 1, "告慰": 1, "先人": 1, "多万": 1, "看完": 1, "放下": 1, "手机": 1, "默默": 1, "卸掉": 1, "手游": 1, "第二": 1, "天": 1, "女": 1, "假装": 1, "打": 1, "男": 1, "这时": 1, "围观者": 1, "上前": 1, "反而": 1, "开心": 1, "广东省": 1, "配额": 1, "有偿": 1, "发放": 1, "完成": 1, "吨": 1, "最终": 1, "以": 1, "价格": 1, "成交": 1, "高出": 1, "拍卖": 1, "底价": 1, "当": 1, "醒": 1, "采取": 1, "忘记": 1, "梦": 1, "觉悟": 1, "麦当劳": 1, "推出": 1, "全新": 1, "吉祥物": 1, "然而": 1, "方方正正": 1, "纸盒": 1, "卡通": 1, "形象": 1, "面世": 1, "遭到": 1, "挖苦讽刺": 1, "福建省": 1, "有关": 1, "部门": 1, "开展": 1, "整治": 1, "占用": 1, "高速": 1, "应急": 1, "车道": 1, "专项": 1, "屏奴": 1, "主要": 1, "隐患": 1, "方面": 1, "眼睛": 1, "颈部": 1, "青奥会": 1, "卢旺达": 1, "女孩": 1, "奖金": 1, "买": 1, "山羊": 1, "慎": 1, "行": 1, "减少": 1, "懊悔": 1, "审查": 1, "一切": 1, "罪犯": 1, "老练": 1, "法官": 1, "回复": 1, "文贰仟": 1, "先生": 1, "目的": 1, "杰克伦敦": 1, "美金": 1, "时候": 1, "捐出": 1, "块": 1, "面包": 1, "掰": 1, "下来": 1, "饥民": 1, "同享": 1, "杜鲁门": 1, "艾森豪威尔": 1, "认为": 1, "卷入": 1, "战争": 1, "离开": 1, "高中": 1, "迈入": 1, "大学": 1, "老师": 1, "监督": 1, "读书": 1, "恒大": 1, "向": 1, "亚足联": 1, "递交": 1, "份": 1, "情况": 1, "说明": 1, "体坛": 1, "快讯": 1, "随队": 1, "带来": 1, "报道": 1, "另一方面": 1, "员工": 1, "为什么": 1, "离职": 1, "困扰": 1, "难题": 1, "策动": 1, "规模": 1, "活动": 1, "瘫痪": 1, "金融": 1, "繁荣": 1, "稳定": 1, "存折": 1, "亲情": 1, "友情": 1, "资质": 1, "智慧": 1, "财富": 1, "穆雷": 1, "今年": 1, "饱受": 1, "伤病": 1, "直到": 1, "深圳": 1, "公开赛": 1, "艰难": 1, "拿下": 1, "第": 1, "单打": 1, "冠军": 1, "计算": 1, "家庭": 1, "代": 1, "之内": 1, "综合": 1, "地位": 1, "中间": 1, "翻到": 1, "顶层": 1, "机会": 1, "五亿分之一": 1, "韩国": 1, "仁川": 1, "亚运会": 1, "比赛": 1, "全部": 1, "结束": 1, "代表团": 1, "摘得": 1, "金": 1, "银": 1, "铜": 1, "枚": 1, "奖牌": 1, "连续": 1, "七": 1, "届": 1, "蝉联": 1, "金牌": 1, "总数": 1, "第一": 1, "现在": 1, "迫切": 1, "总部": 1, "出入": 1, "通道": 1, "须": 1, "恢复": 1, "畅通": 1, "所有": 1, "学校": 1, "周一": 1, "可": 1, "复课": 1, "政坛": 1, "那些": 1, "大人物": 1, "其实": 1, "严肃": 1, "外表": 1, "颗": 1, "未泯": 1, "童心": 1, "家里": 1, "无线": 1, "网速": 1, "慢": 1, "检查": 1, "连接": 1, "法国": 1, "此前": 1, "伊拉克": 1, "侦察": 1, "飞行": 1, "库尔德": 1, "武器": 1, "总统": 1, "奥朗德": 1, "访问": 1, "意味": 1, "除了": 1, "新奇": 1, "电影": 1, "投入": 1, "未": 1, "特殊": 1, "效果": 1, "扬州": 1, "八怪": 1, "郑板桥": 1, "之外": 1, "谁": 1, "世纪": 1, "灯火": 1, "相聚": 1, "八点半": 1, "档": 1, "综艺类": 1, "广播": 1, "节目": 1, "亲切": 1, "交流": 1, "主持": 1, "方式": 1, "新颖": 1, "活泼": 1, "内容": 1, "立刻": 1, "得到": 1, "广大": 1, "听众": 1, "喜爱": 1, "阿里巴巴": 1, "纽约": 1, "交易所": 1, "窦立国": 1, "位": 1, "敲钟人": 1, "之一": 1, "见证": 1, "美元": 1, "汇聚": 1, "美股": 1, "迄今": 1, "融资": 1, "时刻": 1, "蓝领": 1, "工人": 1, "变": 1, "宁可": 1, "家乡": 1, "啃老族": 1, "张": 1, "家界": 1, "桑": 1, "植": 1, "公路": 1, "开工": 1, "推进会": 1, "张家界": 1, "召开": 1, "拉开": 1, "张桑": 1, "帷幕": 1, "李宗伟": 1, "终究": 1, "无法": 1, "逾越": 1, "天堑": 1, "关于": 1, "村落": 1, "基层": 1, "摸索": 1, "自上而下": 1, "试验": 1, "存在": 1, "特有": 1, "困惑": 1, "孕妇": 1, "婴儿": 1, "送进": 1, "医院": 1, "跟随": 1, "公交车": 1, "中组部": 1, "常务": 1, "副部长": 1, "陈希": 1, "山西": 1, "队伍": 1, "主流": 1, "中央": 1, "信任": 1, "广东": 1, "禁用": 1, "语言": 1, "怎么": 1, "适合": 1, "给予": 1, "创业者": 1, "热钱": 1, "重要": 1, "资源": 1, "指导": 1, "互联网": 1, "信息办": 1, "以来": 1, "查处": 1, "淫秽": 1, "色情": 1, "关闭": 1, "频道": 1, "栏目": 1, "博客": 1, "论坛": 1, "类": 1, "账号": 1, "删除": 1, "涉黄": 1, "余万": 1, "猛戳": 1, "方法": 1, "抢": 1, "难得": 1, "车站": 1, "乞讨": 1, "动静": 1, "自如": 1, "步子": 1, "稳": 1, "踩准": 1, "节奏": 1, "行稳": 1, "致远": 1, "假设": 1, "红绿灯": 1, "间隔": 1, "交警": 1, "推拉": 1, "闸门": 1, "推": 1, "下午": 1, "真是": 1, "累": 1, "腰酸": 1, "背疼": 1, "悲哀": 1, "睡眠": 1, "听到": 1, "良心": 1, "呼唤": 1, "马上": 1, "有所": 1, "实际上": 1, "它": 1, "给": 1, "无聊": 1, "倦怠": 1, "消沉": 1, "台湾": 1, "媒体": 1, "联发科": 1, "旗下": 1, "子公司": 1, "投资": 1, "买入": 1, "集团": 1, "股票": 1, "持股": 1, "比例": 1, "约": 1, "了解": 1, "护牙": 1, "九": 1, "误区": 1, "错误": 1, "观念": 1, "口腔": 1, "哦": 1, "文教": 1, "基金会": 1, "市售": 1, "塑胶": 1, "包装": 1, "食品": 1, "塑化剂": 1, "检测": 1, "其中": 1, "验出": 1, "微量": 1, "污染": 1, "严重": 1, "禁止": 1, "护士": 1, "保": 1, "病人": 1, "作": 1, "找": 1, "存在感": 1, "辣椒": 1, "主": 1, "菜系": 1, "价值": 1, "同时": 1, "味蕾": 1, "绝对": 1, "极致": 1, "满足": 1, "高兴": 1, "失败": 1, "怎么样": 1, "平淡": 1, "淹没": 1, "站在": 1, "玉林": 1, "小伙": 1, "杨文原": 1, "西藏": 1, "尼泊尔": 1, "骑行": 1, "旅": 1, "涉案": 1, "传销": 1, "团伙": 1, "江北": 1, "警方": 1, "一举": 1, "捣毁": 1, "业内": 1, "人士": 1, "注册制": 1, "期待": 1, "因为": 1, "看来": 1, "遥遥无期": 1, "姓氏": 1, "家谱": 1, "修到": 1, "增加": 1, "图片": 1, "语音": 1, "多媒体": 1, "记录": 1, "形式": 1, "改变": 1, "存储": 1, "检索": 1, "避免": 1, "散失": 1, "风险": 1, "更新": 1, "央行": 1, "下调": 1, "短期": 1, "借款": 1, "成本": 1, "良驹": 1, "怕": 1, "益友": 1, "畏": 1, "告白": 1, "告别": 1, "字": 1, "差": 1, "意蕴": 1, "完全": 1, "不同": 1, "前者": 1, "勇气": 1, "后者": 1, "悲凉": 1, "无不": 1, "展现": 1, "呼吁": 1, "遇到": 1, "假钞": 1, "使用": 1, "交给": 1, "或": 1, "撕毁": 1, "勤劳": 1, "双手": 1, "绽放": 1, "烈士": 1, "期盼": 1, "变化": 1, "见": 1, "发布": 1, "历史": 1, "武大郎": 1, "潘金莲": 1, "可谓": 1, "千古奇冤": 1, "水浒传": 1, "演绎": 1, "大相径庭": 1, "贤妻良母": 1, "传闻": 1, "乡里": 1, "后来": 1, "武植": 1, "合葬": 1, "卡夫卡": 1, "文学": 1, "奖": 1, "创立": 1, "颁给": 1, "作品": 1, "具": 1, "主义": 1, "关怀": 1, "作家": 1, "年度": 1, "诺贝尔": 1, "获得者": 1, "获": 1, "诺奖": 1, "前": 1, "奖项": 1, "试试": 1, "柠檬": 1, "切片": 1, "放入": 1, "密闭": 1, "容器": 1, "蜂蜜": 1, "凉开水": 1, "使": 1, "其": 1, "浸没": 1, "柠檬片": 1, "密封": 1, "盖好": 1, "冰箱": 1, "隔天": 1, "拿出": 1, "片": 1, "泡水": 1, "即可": 1, "思科": 1, "业绩": 1, "钱伯斯": 1, "遭": 1, "大幅": 1, "英法": 1, "联军": 1, "攻占": 1, "火": 1, "吞噬": 1, "圆明园": 1, "仅": 1, "留下": 1, "宫殿": 1, "建筑": 1, "近期": 1, "京城": 1, "热闹": 1, "刚": 1, "送别": 1, "六七级": 1, "大风": 1, "今日": 1, "热情": 1, "骄阳": 1, "王正方": 1, "艺人": 1, "自毁": 1, "前程": 1, "统计": 1, "我国": 1, "和田玉": 1, "投放量": 1, "青海": 1, "昆仑玉": 1, "年产": 1, "俄罗斯玉": 1, "韩国玉": 1, "近": 1, "徒劳": 1, "抱怨": 1, "命运": 1, "不公": 1, "不如": 1, "淡定": 1, "从容": 1, "笑对": 1, "人生": 1, "网球": 1, "虽": 1, "李娜": 1, "值得": 1, "生活": 1, "随着": 1, "项": 1, "持续": 1, "发酵": 1, "几": 1, "楼市": 1, "逐步": 1, "回暖": 1, "减排": 1, "承诺": 1, "未必": 1, "赢得": 1, "支持": 1, "幸好": 1, "小编": 1, "值班": 1, "出门": 1, "路上": 1, "毕业": 1, "留在": 1, "新疆": 1, "继续": 1, "湖南": 1, "哥哥": 1, "前日": 1, "中午": 1, "积劳成疾": 1, "导致": 1, "内脏": 1, "出血": 1, "抢救": 1, "武汉市": 1, "环卫": 1, "重装": 1, "突击": 1, "队长": 1, "朱国喜": 1, "不幸": 1, "离世": 1, "美": 1, "教师": 1, "孝心": 1, "少年": 1, "战士": 1, "陷入": 1, "稳住": 1, "房地产": 1, "全局": 1, "死循环": 1, "江苏": 1, "两成": 1, "居民": 1, "宅男": 1, "宅女": 1, "包括": 1, "惠州": 1, "龙门县": 1, "永汉镇": 1, "梁": 1, "养猪场": 1, "头": 1, "猪": 1, "淹死": 1, "知": 1, "去向": 1, "曾经": 1, "跨过": 1, "山": 1, "大海": 1, "穿过": 1, "人山人海": 1, "觉得": 1, "宅": 1, "唯一": 1, "答案": 1, "辆": 1, "运载": 1, "煤渣": 1, "货车": 1, "突然": 1, "失控": 1, "翻倒": 1, "路边": 1, "初步": 1, "越西县": 1, "一定": 1, "震感": 1, "强烈": 1, "震中": 1, "判定": 1, "位于": 1, "申果庄乡": 1, "附近": 1, "彭山": 1, "人大": 1, "原": 1, "主任": 1, "车辆": 1, "经商": 1, "撤职": 1, "好人": 1, "好报": 1, "浙江": 1, "女子": 1, "帮助": 1, "乞丐": 1, "如今": 1, "获赠": 1, "百万": 1, "支票": 1, "民航局": 1, "企鹅": 1, "繁殖": 1, "类似": 1, "通告": 1, "上午": 1, "人才": 1, "服务": 1, "联合": 1, "公共": 1, "就业": 1, "机构": 1, "全": 1, "范围": 1, "举办": 1, "高校": 1, "毕业生": 1, "见习": 1, "对接会": 1, "忻城县": 1, "广西": 1, "壮锦": 1, "起源地": 1, "整个": 1, "掌握": 1, "编花本": 1, "图案": 1, "妹纸": 1, "天使": 1, "胖男": 1, "去世": 1, "鉴定": 1, "胡某": 1, "抢夺": 1, "根": 1, "项链": 1, "部": 1, "白色": 1, "计": 1, "人民币": 1, "余": 1, "律政司": 1, "司长": 1, "问及": 1, "占中": 1, "举行": 1, "公投": 1, "强调": 1, "政改": 1, "咨询": 1, "顾及": 1, "基本法": 1, "条文": 1, "纵横": 1, "点评": 1, "职能": 1, "挂牌": 1, "办事": 1, "某些": 1, "上级": 1, "名称": 1, "展示": 1, "落实": 1, "落在": 1, "牌子": 1, "港湾": 1, "贝宝": 1, "分道扬镳": 1, "苍蝇": 1, "腐败": 1, "上升": 1, "流量": 1, "秘诀": 1, "设置": 1, "通用": 1, "朋友圈": 1, "欣赏": 1, "做长": 1, "旅游": 1, "产业链": 1, "慢慢": 1, "摆脱": 1, "第十二": 1, "全国": 1, "人民": 1, "代表": 1, "大会": 1, "委员会": 1, "第十": 1, "会议": 1, "作出": 1, "设立": 1, "纪念日": 1, "决定": 1, "纪念": 1, "盟军": 1, "诺曼底": 1, "登陆": 1, "周年": 1, "之际": 1, "摄影师": 1, "硝烟弥漫": 1, "按下": 1, "快门": 1, "真正": 1, "心境": 1, "坦然": 1, "无意": 1, "五": 1, "出台": 1, "购房": 1, "新政": 1, "还清": 1, "贷款": 1, "房": 1, "算": 1, "不管": 1, "名下": 1, "套": 1, "公积金": 1, "缴存": 1, "申请": 1, "休假": 1, "假日": 1, "制度": 1, "渐渐": 1, "泰国": 1, "广告": 1, "温情": 1, "营销": 1, "常常": 1, "四": 1, "成绩": 1, "优于": 1, "男生": 1, "表现": 1, "逊色": 1, "流浪": 1, "走上前": 1, "晨报": 1, "总之": 1, "文件": 1, "点": 1, "得克萨斯州": 1, "感染": 1, "埃博拉": 1, "病毒": 1, "接受": 1, "筛查": 1, "人数": 1, "周四": 1, "增至": 1, "大约": 1, "卫生": 1, "官员": 1, "广": 1, "撒网": 1, "防止": 1, "本土": 1, "例": 1, "病例": 1, "引发": 1, "疫情": 1, "停留": 1, "场": 1, "狂欢": 1, "强迫症": 1, "字母": 1, "像素": 1, "月底": 1, "当前": 1, "患者": 1, "开来": 1, "几乎": 1, "年轻": 1, "常": 1, "大把": 1, "东": 1, "混": 1, "西": 1, "什么": 1, "无所谓": 1, "所幸": 1, "母亲": 1, "罗马": 1, "建成": 1, "说法": 1, "这么": 1, "辉煌": 1, "过去": 1, "叫": 1, "永恒": 1, "城": 1, "琼海": 1, "潭门": 1, "曲": 1, "渔家傲": 1, "唱": 1, "尽": 1, "用户": 1, "花上": 1, "热门": 1, "游戏": 1, "粉碎": 1, "糖果": 1, "好友": 1, "分享": 1, "照片": 1, "发送": 1, "可爱": 1, "表情": 1, "数字": 1, "贴纸": 1, "承载": 1, "老": 1, "记忆": 1, "北冰洋": 1, "汽水": 1, "回归": 1, "夏天": 1, "一度": 1, "脱销": 1, "安检": 1, "先": 1, "放": 1, "大包": 1, "另": 1, "一侧": 1, "拿回": 1, "整装": 1, "东西": 1, "发言人": 1, "受到": 1, "税法": 1, "待遇": 1, "当天": 1, "航空": 1, "航班": 1, "宾州": 1, "坠毁": 1, "雨": 1, "冷冻": 1, "直": 1, "打哆嗦": 1, "经济学": 1, "书单": 1, "兴趣": 1, "童鞋": 1, "收": 1, "独自": 1, "上错": 1, "车": 1, "焦急": 1, "猛": 1, "追车": 1, "想": 1, "避开": 1, "拥堵": 1, "尝试": 1, "比较": 1, "声明": 1, "阻挠": 1, "车队": 1, "企图": 1, "发出": 1, "警告": 1, "地球": 1, "生命力": 1, "报告": 1, "生物": 1, "多样性": 1, "锐减": 1, "以及": 1, "生态": 1, "足迹": 1, "威胁": 1, "自然": 1, "体制": 1, "签约": 1, "沃德": 1, "医疗": 1, "签": 1, "和睦家": 1, "阿婆": 1, "退休": 1, "工资": 1, "生活费": 1, "阿里": 1, "真的": 1, "纯": 1, "无": 1, "实体店": 1, "大多": 1, "孤单": 1, "女儿": 1, "华夏": 1, "哇哈哈": 1, "党委": 1, "书记": 1, "杜建英": 1, "宗蕊": 1, "现身": 1, "准": 1, "队": 1, "监督员": 1, "昨晚": 1, "顿涅茨克": 1, "东部": 1, "进行": 1, "常规": 1, "巡逻": 1, "联系": 1, "小朋友": 1, "内黄县": 1, "城关镇": 1, "乡村": 1, "晾晒": 1, "玉米堆": 1, "玩耍": 1, "湖北": 1, "大学生": 1, "擅自": 1, "吉林省": 1, "长白山": 1, "国家级": 1, "保护区": 1, "迷失": 1, "日早": 1, "时分": 1, "管委会": 1, "组织": 1, "百": 1, "搜救队": 1, "艰苦": 1, "搜寻": 1, "二": 1, "获救": 1, "保洁员": 1, "解放碑": 1, "步行街": 1, "辛勤": 1, "学生": 1, "聪明": 1, "批判": 1, "财政": 1, "原有": 1, "补助": 1, "部分": 1, "按照": 1, "西部": 1, "中部": 1, "安排": 1, "回国": 1, "钱学森": 1, "中科院": 1, "力学": 1, "交友": 1, "核心": 1, "跟": 1, "相处": 1, "宿舍": 1, "住": 1, "极其": 1, "有益": 1, "缉拿": 1, "连云港": 1, "灭门案": 1, "凶手": 1, "一闪而过": 1, "海量": 1, "记得": 1, "上线": 1, "纪实": 1, "贫困": 1, "圆": 1, "系列": 1, "朴素": 1, "简单": 1, "清楚": 1, "易": 1, "理解": 1, "比如": 1, "中办": 1, "国办": 1, "军委办": 1, "印发": 1, "进一步": 1, "年底": 1, "解放军": 1, "总": 1, "政治部": 1, "西山": 1, "森林": 1, "建起": 1, "保密": 1, "战线": 1, "无名": 1, "英雄": 1, "浮雕": 1, "一生": 1, "睡觉": 1, "剥夺": 1, "思考": 1, "决策": 1, "混乱": 1, "困难": 1, "国土部": 1, "盘活": 1, "存量": 1, "鼓励": 1, "用地": 1, "建": 1, "影院": 1, "发改委": 1, "副主任": 1, "廖小波": 1, "涉": 1, "受贿": 1, "移送": 1, "起诉": 1, "麦兜": 1, "妈妈": 1, "上映": 1, "咯": 1, "小伙伴们": 1, "输": 1, "九成": 1, "白条鸡": 1, "上涨": 1, "杭州": 1, "西湖": 1, "游客": 1, "穿着": 1, "清凉": 1, "美丽": 1, "遮阳": 1, "妙招": 1, "路透社": 1, "消息": 1, "地质": 1, "勘探局": 1, "距": 1, "墨西哥": 1, "沿海": 1, "圣何塞德尔卡波": 1, "东北部": 1, "公里": 1, "发生": 1, "级": 1, "地震": 1, "震源": 1, "深度": 1, "日报": 1, "任仲平": 1, "标注": 1, "共产党": 1, "坐标": 1, "由": 1, "春天": 1, "故事": 1, "词作家": 1, "蒋开儒": 1, "作词": 1, "相约": 1, "九八": 1, "曲作者": 1, "肖白": 1, "作曲": 1, "歌唱家": 1, "张也": 1, "演唱": 1, "优美": 1, "动听": 1, "登报": 1, "承认": 1, "失实": 1, "外向型": 1, "走向": 1, "衰落": 1, "绿色": 1, "植物": 1, "新鲜": 1, "空气": 1, "宁静": 1, "氛围": 1, "母婴": 1, "好处": 1, "有些": 1, "景点": 1, "吸引": 1, "仍": 1, "动物": 1, "表演": 1, "凹凸处": 1, "小物": 1, "填平": 1, "裁": 1, "华中": 1, "科技": 1, "治理": 1, "至今": 1, "自杀率": 1, "越来越": 1, "自杀": 1, "视为": 1, "正常": 1, "合理": 1, "澎湃": 1, "日前": 1, "眼尖": 1, "新华网": 1, "镇江": 1, "顶部": 1, "意思": 1, "米塞尔": 1, "体型": 1, "庞大": 1, "胖": 1, "走路": 1, "海边": 1, "锤头鲨": 1, "拖上": 1, "沙滩": 1, "鲨鱼": 1, "当众": 1, "产子": 1, "死亡": 1, "肖绍祥": 1, "当庭": 1, "否认": 1, "指控": 1, "下月": 1, "敦煌": 1, "莫高窟": 1, "开放": 1, "洞窟": 1, "参观": 1, "缩短": 1, "澳大利亚": 1, "难度": 1, "容易": 1, "医生": 1, "她": 1, "怀孕": 1, "心电图": 1, "传导": 1, "阻滞": 1, "生产": 1, "读": 1, "如": 1, "游历": 1, "应": 1, "沉淀": 1, "蕴": 1, "光明": 1, "摩根大通": 1, "预言": 1, "房价": 1, "一线": 1, "涨": 1, "三线": 1, "跌": 1, "顶": 1, "猪肉": 1, "炖": 1, "粉条": 1, "脖子": 1, "挂": 1, "奶酪": 1, "尾巴": 1, "缀": 1, "大盘鸡": 1, "青稞酒": 1, "脚下": 1, "踩": 1, "丝袜": 1, "奶茶": 1, "凤梨酥": 1, "切勿": 1, "拍照": 1, "添堵": 1, "害人": 1, "害己": 1, "城区": 1, "长江": 1, "念念不忘": 1, "因此": 1, "差异化": 1, "杜绝": 1, "千": 1, "面": 1, "帕萨迪纳": 1, "专卖店": 1, "民众": 1, "举牌": 1, "抗议": 1, "硅谷": 1, "业者": 1, "低薪": 1, "剥削": 1, "国税局": 1, "腾退": 1, "办公室": 1, "纳税人": 1, "权益": 1, "保护室": 1, "彪悍": 1, "神秘感": 1, "需要": 1, "注解": 1, "重点": 1, "监测": 1, "量": 1, "少于": 1, "去年": 1, "出游": 1, "趋于": 1, "理性": 1, "阿妹": 1, "开口": 1, "歌": 1, "哪": 1, "句": 1, "哥": 1, "欧洲": 1, "议会": 1, "选举": 1, "尘埃落定": 1, "疑欧派": 1, "声势": 1, "大振": 1, "国": 1, "政党": 1, "备受": 1, "大裤衩": 1, "啥": 1, "海南": 1, "神": 1, "一样": 1, "亮瞎": 1, "眼": 1, "前不久": 1, "南京": 1, "大队": 1, "栖霞": 1, "银灰色": 1, "轿车": 1, "违停": 1, "且": 1, "牌照": 1, "广州": 1, "图书馆": 1, "赞": 1, "啦": 1, "中网": 1, "道别": 1, "网坛": 1, "巨星": 1, "出席": 1, "英国": 1, "经济学人": 1, "杂志": 1, "文章": 1, "俄罗斯": 1, "签订": 1, "天然气": 1, "大单": 1, "占据": 1, "上风": 1, "影响力": 1, "不断": 1, "增大": 1, "衰退": 1, "蔬菜": 1, "白费": 1, "至": 1, "止": 1, "百丽": 1, "内地": 1, "鞋类": 1, "业务": 1, "同店": 1, "下降": 1, "负增长": 1, "合格": 1, "产品": 1, "大肠菌群": 1, "酵母菌": 1, "霉菌": 1, "超标": 1, "据悉": 1, "重组": 1, "原因": 1, "在于": 1, "影片": 1, "守护者": 1, "联盟": 1, "目击者": 1, "回忆": 1, "城堡": 1, "倒扣": 1, "米": 1, "开外": 1, "哭喊声": 1, "黑龙江": 1, "而言": 1, "央企": 1, "林立": 1, "趋势": 1, "尤其": 1, "产业": 1, "龙江": 1, "精深": 1, "加工": 1, "外省": 1, "海峡": 1, "两岸": 1, "数百": 1, "祭祀": 1, "到场": 1, "嘉宾": 1, "释奠": 1, "典礼": 1, "礼仪": 1, "中华": 1, "文化": 1, "人物": 1, "孔子": 1, "表达": 1, "敬意": 1, "昨日": 1, "沈阳": 1, "沈阳市": 1, "中高级": 1, "专场": 1, "洽谈会": 1, "预期": 1, "年薪": 1, "薪资": 1, "报酬表": 1, "河": 1, "阅尽": 1, "变迁": 1, "案": 1, "列为": 1, "刑事": 1, "案件": 1, "双方": 1, "刑拘": 1, "中纪委": 1, "风吹草动": 1, "牵动": 1, "神经": 1, "装有": 1, "女友": 1, "盗": 1, "怒": 1, "追": 1, "小偷": 1, "刺": 1, "三四十": 1, "似乎": 1, "成为": 1, "阿兹海默氏": 1, "老年": 1, "痴呆症": 1, "指出": 1, "预防": 1, "痴呆": 1, "应该": 1, "提前": 1, "家族史": 1, "高危": 1, "人群": 1, "京华": 1, "旨在": 1, "肌萎缩侧索硬化症": 1, "冰桶": 1, "挑战": 1, "项目": 1, "本月": 1, "国外": 1, "传到": 1, "获得": 1, "阅读量": 1, "捐款": 1, "全年": 1, "警官们": 1, "减减肥": 1, "安利": 1, "公益": 1, "春苗": 1, "厨房": 1, "落户": 1, "锻炼": 1, "垮": 1, "男人": 1, "女人": 1, "主妇": 1, "这边": 1, "妈妈们": 1, "闲得": 1, "发疯": 1, "互相": 1, "八卦": 1, "拆台": 1, "排挤": 1, "仿佛": 1, "回到": 1, "小学": 1, "身边": 1, "女生们": 1, "整天": 1, "某某": 1, "某某某": 1, "后天": 1, "轮到": 1, "新生": 1, "填": 1, "表": 1, "贴": 1, "够": 1, "办": 1, "儋州市": 1, "峨蔓镇": 1, "北部": 1, "海滨": 1, "龙门山": 1, "怪石": 1, "嶙峋": 1, "素称": 1, "南天": 1, "门": 1, "雨季": 1, "轮胎": 1, "经常": 1, "雨水": 1, "驶": 1, "花纹": 1, "浅": 1, "排水": 1, "能力": 1, "湿地": 1, "抓地力": 1, "后轮": 1, "转弯": 1, "侧滑": 1, "甩尾": 1, "行车": 1, "品茗": 1, "读报": 1, "有奖": 1, "答题": 1, "星期四": 1, "中奖": 1, "名单": 1, "热点": 1, "注意": 1, "防范": 1, "好奇": 1, "暗算": 1, "编辑": 1, "挑选": 1, "读者": 1, "漫画家": 1, "龙荻": 1, "创作": 1, "精彩": 1, "取代": 1, "西伯利亚": 1, "铁路": 1, "铁路线": 1, "首都": 1, "莫斯科": 1, "符拉迪沃斯托克": 1, "全长": 1, "何必": 1, "瓣": 1, "花朵": 1, "凋零": 1, "叹息": 1, "县": 1, "升学宴": 1, "乔迁宴": 1, "喜庆": 1, "宴会": 1, "桌数": 1, "参宴": 1, "身份": 1, "限制": 1, "微波炉": 1, "懒人": 1, "必备": 1, "烹饪": 1, "神器": 1, "万能": 1, "金牌榜": 1, "遥遥": 1, "领先": 1, "男足": 1, "止步": 1, "强": 1, "女足": 1, "男篮": 1, "首度": 1, "无缘": 1, "女篮": 1, "女排": 1, "不容": 1, "乐观": 1, "贵港": 1, "停办": 1, "午托": 1, "争议": 1, "品尝": 1, "哈密瓜": 1, "烤": 1, "羊肉": 1, "蹲": 1, "吃饭": 1, "热烫": 1, "食物": 1, "车间": 1, "空姐": 1, "点赞": 1, "缺少": 1, "一部分": 1, "大假": 1, "第五": 1, "是否": 1, "往回": 1, "降水": 1, "宝贵": 1, "电力": 1, "供给": 1, "手术室": 1, "高手": 1, "民间": 1, "益阳": 1, "农民": 1, "发明": 1, "载人": 1, "行李箱": 1, "省长": 1, "李小鹏": 1, "深化": 1, "国资": 1, "统一": 1, "养老": 1, "保险": 1, "独孤意": 1, "透露": 1, "婚礼": 1, "斥资": 1, "千万": 1, "既": 1, "讲": 1, "排场": 1, "低调": 1, "邀请": 1, "亲人": 1, "日本": 1, "虽然": 1, "宣传": 1, "核": 1, "实际": 1, "大于": 1, "商场": 1, "庆祝": 1, "国庆节": 1, "口号": 1, "打出": 1, "精选": 1, "名牌": 1, "商品": 1, "打上": 1, "中文": 1, "标示": 1, "下面": 1, "炒饭": 1, "以后": 1, "追忆": 1, "张贤亮": 1, "伤痕": 1, "唱出": 1, "夜莺": 1, "般": 1, "伦敦": 1, "卡尔弗特": 1, "拍摄": 1, "克里米亚": 1, "事件": 1, "背景": 1, "预计": 1, "明年": 1, "病": 1, "感恩": 1, "心情": 1, "逞强": 1, "过早": 1, "暴露": 1, "不足": 1, "火山": 1, "爆发": 1, "幸存者": 1, "忆": 1, "瞬间": 1, "边": 1, "哭": 1, "写": 1, "遗书": 1, "天安门": 1, "广场": 1, "护栏": 1, "改造": 1, "花费": 1, "工商": 1, "用于": 1, "支出": 1, "超过": 1, "节能": 1, "环保": 1, "姑娘": 1, "艾米休斯": 1, "跑完": 1, "马拉松": 1, "纪录": 1, "怀念": 1, "一下": 1, "青春": 1, "石家庄": 1, "中院": 1, "处理": 1, "为了": 1, "教育": 1, "干警": 1, "今后": 1, "严谨": 1, "细致": 1, "规范": 1, "雪": 1, "啊": 1, "中新网": 1, "不少": 1, "网民": 1, "感到": 1, "奇怪": 1, "征集": 1, "栏": 1, "邮箱": 1, "反馈": 1, "征求": 1, "秋意": 1, "渐": 1, "浓": 1, "携手": 1, "爱心": 1, "骑驴": 1, "来到": 1, "文昌市": 1, "翁田镇": 1, "宝宵村": 1, "看望": 1, "送去": 1, "寒冬": 1, "来临": 1, "温暖": 1, "棉被": 1, "狗": 1, "猫": 1, "传播": 1, "狂犬病": 1, "咬伤": 1, "抓伤": 1, "少": 1, "改革委": 1, "住友": 1, "八": 1, "零部件": 1, "依法": 1, "处罚": 1, "精工": 1, "轴承": 1, "玩偶": 1, "照": 1, "王子": 1, "出生": 1, "模样": 1, "软硅胶": 1, "栩栩如生": 1, "笑到": 1, "学好": 1, "物理": 1, "隐私": 1, "阴阳": 1, "合同": 1, "源头": 1, "数据": 1, "真实性": 1, "现有": 1, "打架": 1, "几率": 1, "普通": 1, "地级": 1, "尽管": 1, "总量": 1, "下属": 1, "乡镇": 1, "修造": 1, "地铁": 1, "必要": 1, "话": 1, "体会": 1, "句句": 1, "在理": 1, "戳入": 1, "人心": 1, "懂": 1, "越": 1, "往往": 1, "自我": 1, "膨胀": 1, "生活节": 1, "快乐": 1, "小事": 1, "玩": 1, "自贸区": 1, "桌面": 1, "总理": 1, "负面": 1, "清单": 1, "探索": 1, "堆满": 1, "措施": 1, "蓝色": 1, "摆": 1, "调整": 1, "橙色": 1, "留存": 1, "凉": 1, "秋": 1, "秋天": 1, "樱花": 1, "烂漫": 1, "迷恋": 1, "道法": 1, "周二": 1, "公开": 1, "旗舰": 1, "版本": 1, "偏离": 1, "原本": 1, "轨道": 1, "知名": 1, "开发": 1, "拥有": 1, "发言权": 1, "消失": 1, "牛市": 1, "起点": 1, "到来": 1, "外出": 1, "旅行": 1, "多久": 1, "接到": 1, "报警": 1, "赶赴": 1, "现场": 1, "扑救": 1, "大火": 1, "扑灭": 1, "伤亡": 1, "动物们": 1, "跑到": 1, "南宁": 1, "青秀山": 1, "树上": 1, "美联社": 1, "加沙": 1, "战事": 1, "停": 1, "出于": 1, "考虑": 1, "要求": 1, "返回": 1, "茶叶蛋": 1, "修改": 1, "允许": 1, "软件": 1, "开发者": 1, "虚拟": 1, "货币": 1, "交易": 1, "纳入": 1, "应用": 1, "程序": 1, "比特币": 1, "新型": 1, "铺平": 1, "道路": 1, "义乌": 1, "婚宴": 1, "证婚": 1, "祝词": 1, "点半": 1, "店": 1, "营业": 1, "幸运": 1, "懒惰": 1, "云南": 1, "鲁甸": 1, "自称": 1, "身价": 1, "一向": 1, "大方": 1, "首善": 1, "陈光标": 1, "捐献": 1, "总值": 1, "财物": 1, "五味": 1, "某": 1, "一味": 1, "显得": 1, "格外": 1, "突出": 1, "调和": 1, "平衡": 1, "为人": 1, "处世": 1, "治国": 1, "经世": 1, "追求": 1, "境界": 1, "目睹": 1, "有点": 1, "理智": 1, "游泳": 1, "饥饿感": 1, "光照": 1, "浮现": 1, "用餐": 1, "依然": 1, "继承权": 1, "男女": 1, "平等": 1, "嫁": 1, "出去": 1, "忘": 1, "遗产": 1, "安全感": 1, "信心": 1, "阶段性": 1, "目标": 1, "实现": 1, "青年": 1, "医务": 1, "工作者": 1, "分赴": 1, "单位": 1, "志愿": 1, "音源": 1, "大致": 1, "宽": 1, "数千": 1, "澳": 1, "西北": 1, "卫星": 1, "得出": 1, "南部": 1, "走廊": 1, "圆满": 1, "落幕": 1, "幅": 1, "拍出": 1, "万余": 1, "株洲": 1, "嫌疑人": 1, "涉嫌": 1, "盗窃罪": 1, "逮捕": 1, "送上": 1, "逝者": 1, "天堂": 1, "冰冷": 1, "海水": 1, "同胞": 1, "早些": 1, "出行": 1, "一路": 1, "平安": 1, "本周": 1, "重大": 1, "预告": 1, "信号": 1, "醴潭": 1, "民警": 1, "沪昆": 1, "徒步": 1, "行走": 1, "贵州": 1, "籍": 1, "曾某": 1, "贺州": 1, "出发": 1, "方向": 1, "搞反": 1, "等到": 1, "别人": 1, "不仅仅": 1, "痛苦": 1, "而且": 1, "丧失": 1, "自由": 1, "商家": 1, "聚集": 1, "污水": 1, "废料": 1, "消纳": 1, "利比亚": 1, "军阀": 1, "混战": 1, "无政府": 1, "停止": 1, "功能": 1, "周": 1, "大批": 1, "部队": 1, "志愿者": 1, "马桶": 1, "水箱": 1, "砖头": 1, "装满": 1, "瓶子": 1, "微天下": 1, "援引": 1, "韩联社": 1, "罕见": 1, "细节": 1, "梳理": 1, "主旨": 1, "市区": 1, "工具": 1, "骑车": 1, "诺基亚": 1, "官网": 1, "并入": 1, "中信": 1, "证券": 1, "次于": 1, "极为": 1, "程度": 1, "限贷": 1, "见于": 1, "以下": 1, "外来": 1, "务工者": 1, "预知": 1, "事情": 1, "等成": 1, "永远": 1, "抽签": 1, "智能": 1, "普及": 1, "打击": 1, "站": 1, "阴影": 1, "日后": 1, "利益": 1, "诉求": 1, "参与": 1, "试点": 1, "评估": 1, "维护": 1, "公平": 1, "公正": 1, "秩序": 1, "推进": 1, "行政": 1, "转变": 1, "疯狂": 1, "叛逆": 1, "心怀": 1, "梦想": 1, "也许": 1, "像": 1, "求知若饥": 1, "虚心若愚": 1, "二号线": 1, "脱衣": 1, "流传": 1, "遍": 1, "亮": 1, "不过": 1, "吃货": 1, "草": 1, "据说": 1, "养活": 1, "某乎": 1, "狠": 1, "问答": 1, "个个": 1, "无言以对": 1, "担心": 1, "月份": 1, "叫醒": 1, "福建": 1, "电视台": 1, "厦门": 1, "陆续": 1, "需": 1, "防": 1, "铜锈": 1, "铜绿": 1, "蓝矾": 1, "俄": 1, "文传": 1, "电讯社": 1, "鞑靼斯坦": 1, "共和国": 1, "巴什科尔托斯坦": 1, "餐厅": 1, "旅游业": 1, "争抢": 1, "黄金": 1, "商机": 1, "送给": 1, "祖国": 1, "生日": 1, "礼物": 1, "乱": 1, "丢": 1, "垃圾": 1, "榜单": 1, "一席之地": 1, "下辈子": 1, "你们": 1, "遇见": 1, "缅甸": 1, "宣布": 1, "特赦": 1, "囚犯": 1, "举措": 1, "距离": 1, "东盟": 1, "峰会": 1, "油": 1, "蛤蟆油": 1, "珍贵": 1, "药材": 1, "治": 1, "烧伤": 1, "烫伤": 1, "奇效": 1, "任志强": 1, "拿地": 1, "动辄": 1, "几十亿": 1, "来说": 1, "区区": 1, "十几亿": 1, "缴纳": 1, "土地": 1, "保证金": 1, "门口": 1, "打印店": 1, "打印": 1, "谁知": 1, "开出": 1, "天价": 1, "纸": 1, "要价": 1, "收费": 1, "那时候": 1, "奢侈品": 1, "谷歌": 1, "搜索": 1, "份额": 1, "下滑": 1, "不论": 1, "提升": 1, "国民": 1, "素质": 1, "赖以": 1, "生存": 1, "必须": 1, "予以": 1, "制止": 1, "所以": 1, "有的": 1, "配": 1, "眼镜": 1, "度数": 1, "如此": 1, "加": 1, "耍猴": 1, "小心": 1, "判刑": 1, "车主": 1, "打火机": 1, "车窗": 1, "直射": 1, "炸": 1, "周五": 1, "迅速": 1, "跌破": 1, "盎司": 1, "心理": 1, "位置": 1, "收于": 1, "低位": 1, "创": 1, "期货": 1, "交投": 1, "活跃": 1, "期价": 1, "交易日": 1, "下跌": 1, "跌幅": 1, "回顾": 1, "以前": 1, "雇员": 1, "流水线": 1, "无虞": 1, "乏力": 1, "周期": 1, "蓝筹": 1, "暂时": 1, "李阿婆": 1, "意外": 1, "疼爱": 1, "孙儿": 1, "从此": 1, "肯": 1, "孙子": 1, "房子": 1, "忽然": 1, "想起": 1, "故乡": 1, "样子": 1, "陌生": 1, "诚惶诚恐": 1, "乐游": 1, "推荐": 1, "沪": 1, "棒": 1, "悠久": 1, "徐家汇": 1, "藏书楼": 1, "水上": 1, "青浦": 1, "整": 1, "排": 1, "高大": 1, "书架": 1, "浦东": 1, "江南": 1, "嘉定": 1, "大众": 1, "书局": 1, "零售商": 1, "正": 1, "经历": 1, "商界": 1, "政治": 1, "动荡": 1, "尽早": 1, "抓紧": 1, "好好": 1, "充电": 1, "视点君": 1, "邀": 1, "赏图": 1, "萌萌哒": 1, "赴": 1, "海外": 1, "热潮": 1, "褪去": 1, "妈": 1, "娃": 1, "生意": 1, "悄然": 1, "兴起": 1, "方块": 1, "任意": 1, "组合": 1, "旋转": 1, "摆放": 1, "时代": 1, "无数": 1, "沉迷": 1, "饮品": 1, "因故": 1, "取消": 1, "代言人": 1, "陈柏霖": 1, "合肥": 1, "随即": 1, "引来": 1, "猜测": 1, "晚报": 1, "走进": 1, "繁华": 1, "都市": 1, "城中村": 1, "拥挤": 1, "迂回": 1, "小巷": 1, "如同": 1, "置身": 1, "迷宫": 1, "卫报": 1, "所在": 1, "发": 1, "防护服": 1, "符合": 1, "世卫": 1, "老公": 1, "惊喜": 1, "结果": 1, "吃完": 1, "吊瓶": 1, "差点": 1, "燃着": 1, "烟头": 1, "扔到": 1, "告诉": 1, "牛": 1, "排行榜": 1, "存": 1, "维修": 1, "资料": 1, "剑指": 1, "售后": 1, "箭": 1, "一般": 1, "飞走": 1, "转眼": 1, "即逝": 1, "医患": 1, "紧张": 1, "当下": 1, "患": 1, "白血病": 1, "住院": 1, "主动": 1, "雨果": 1, "发光": 1, "头脑": 1, "思想": 1, "心坎": 1, "情爱": 1, "盘点": 1, "亚运": 1, "转发": 1, "确认": 1, "号码": 1, "所在地": 1, "运营商": 1, "短信": 1, "宁浩": 1, "导演": 1, "徐峥": 1, "黄渤": 1, "主演": 1, "喜剧": 1, "心花路放": 1, "阅读": 1, "书籍": 1, "年少": 1, "习惯": 1, "哼唱": 1, "歌曲": 1, "用心": 1, "自强不息": 1, "坚韧不拔": 1, "民族": 1, "固有": 1, "基因": 1, "游": 1, "江城": 1, "秋季": 1, "干燥": 1, "咳嗽": 1, "食补": 1, "偏方": 1, "对付": 1, "见效": 1, "叙利亚": 1, "乌克兰": 1, "诟病": 1, "批评者": 1, "攻击": 1, "漫无目的": 1, "具有": 1, "危险性": 1, "联合国": 1, "儿童": 1, "西非": 1, "以发来": 1, "孤儿": 1, "调查处": 1, "拼写": 1, "单词": 1, "拼": 1, "么": 1, "四面楚歌": 1, "灾难": 1, "似的": 1, "冲击": 1, "嫌贫爱富": 1, "私生活": 1, "下流": 1, "支持率": 1, "降到": 1, "瑞士": 1, "第三": 1, "资产": 1, "据称": 1, "国有": 1, "低息": 1, "提振": 1, "国旗": 1, "合": 1, "影": 1, "祝福": 1, "鲜艳": 1, "美好": 1, "中山": 1, "市委": 1, "副书记": 1, "市长": 1, "陈良贤": 1, "做客": 1, "问政": 1, "回答": 1, "大气": 1, "含冤": 1, "出局": 1, "委屈": 1, "苦": 1, "愤懑": 1, "无力回天": 1, "绝望": 1, "构成": 1, "世界杯": 1, "悲情": 1, "每每": 1, "唏嘘不已": 1, "批复": 1, "南平市": 1, "区划": 1, "请示": 1, "同意": 1, "撤销": 1, "建阳市": 1, "建阳区": 1, "升级": 1, "理由": 1, "钟某": 1, "为由": 1, "先后": 1, "廖": 1, "女士": 1, "索要": 1, "资金": 1, "拿到": 1, "人间": 1, "蒸发": 1, "反腐": 1, "高压": 1, "酒楼": 1, "间": 1, "默契": 1, "讨要": 1, "吃喝": 1, "白条": 1, "债": 1, "接连": 1, "直接": 1, "开进": 1, "促进": 1, "若干": 1, "带薪": 1, "基础": 1, "设施": 1, "利用": 1, "培养": 1, "提出": 1, "具体": 1, "年休假": 1, "劳动": 1, "监察": 1, "寒": 1, "暑假": 1, "中小学": 1, "春假": 1, "编排": 1, "规则": 1, "轻松": 1, "识别": 1, "骚扰": 1, "来电": 1, "村民": 1, "受": 1, "发病": 1, "福布斯": 1, "赚钱": 1, "超模": 1, "傍晚": 1, "绩溪县": 1, "章红": 1, "急匆匆": 1, "瀛洲": 1, "派出所": 1, "举报": 1, "公车": 1, "深夜": 1, "经典": 1, "台词": 1, "碗": 1, "冲动": 1, "电": 1, "亲自": 1, "赶去": 1, "追分": 1, "工业": 1, "机器人": 1, "之始": 1, "制造业": 1, "效率": 1, "质量": 1, "无比": 1, "决心": 1, "勇敢": 1, "踏出": 1, "宇宙": 1, "法新社": 1, "重返": 1, "萨科齐": 1, "今晨": 1, "电视": 1, "采访": 1, "复出": 1, "仅仅": 1, "意愿": 1, "别无选择": 1, "能量": 1, "推测": 1, "节前": 1, "向好": 1, "势头": 1, "节后": 1, "延续": 1, "负担": 1, "魏秀珍": 1, "再婚": 1, "对象": 1, "限定": 1, "离": 1, "婚": 1, "与此同时": 1, "后防": 1, "轮": 1, "洗牌": 1, "手术": 1, "筷子": 1, "取出": 1, "刺中": 1, "大脑": 1, "中枢": 1, "术": 1, "城城": 1, "康复": 1, "训练": 1, "看似": 1, "走到": 1, "尽头": 1, "自行": 1, "成立": 1, "炮击": 1, "丧生": 1, "副总理": 1, "普尔金": 1, "乌": 1, "强力": 1, "住宅": 1, "预谋": 1, "创业板": 1, "指": 1, "收盘": 1, "凸显": 1, "主板": 1, "马云": 1, "明确": 1, "募集": 1, "积极": 1, "拓展": 1, "延伸": 1, "谁料": 1, "认识": 1, "陪溜妹": 1, "背叛": 1, "妻子": 1, "毁于一旦": 1, "花光": 1, "积蓄": 1, "构思": 1, "创意": 1, "兴奋": 1, "异常": 1, "以至于": 1, "忍不住": 1, "投资者": 1, "想要": 1, "立即": 1, "出资": 1, "深吸": 1, "口": 1, "气": 1, "试": 1, "预警": 1, "卡扎菲": 1, "军警": 1, "力量": 1, "足": 1, "大量": 1, "局势": 1, "公民": 1, "撤离": 1, "盱眙": 1, "龙虾": 1, "协会": 1, "正宗": 1, "鲜有": 1, "发往": 1, "铜川路": 1, "水产": 1, "批发": 1, "菜场": 1, "虾": 1, "难觅": 1, "进展": 1, "管理层": 1, "外聘": 1, "降半": 1, "跑进": 1, "屋子": 1, "反锁": 1, "里面": 1, "金秋": 1, "时节": 1, "梯田": 1, "尤溪": 1, "收获": 1, "层峦起伏": 1, "金色": 1, "丹霞": 1, "映照": 1, "熠熠生辉": 1, "芝加哥": 1, "论坛报": 1, "俄亥俄州": 1, "白人": 1, "同性恋": 1, "卡波拉特": 1, "精子": 1, "库": 1, "声称": 1, "搞错": 1, "病历号": 1, "错": 1, "非裔": 1, "致使": 1, "社区": 1, "生下": 1, "混血": 1, "投诉": 1, "高邮": 1, "教育局": 1, "杀人": 1, "放火": 1, "苏格兰": 1, "威士忌": 1, "扮演": 1, "使者": 1, "角色": 1, "赵文静": 1, "从不": 1, "父亲": 1, "做出": 1, "牺牲": 1, "赡养": 1, "平常": 1, "木": 1, "壮士": 1, "一去不复返": 1, "气概": 1, "亚洲": 1, "鲤鱼": 1, "池塘": 1, "泛滥成灾": 1, "藻类": 1, "它们": 1, "入侵": 1, "物种": 1, "菲律宾": 1, "军人": 1, "南中国海": 1, "水域": 1, "军演": 1, "测试": 1, "东南亚": 1, "年头": 1, "久": 1, "盟友": 1, "应对": 1, "紧急": 1, "满意度": 1, "中西部": 1, "五湖四海": 1, "云集": 1, "驾校": 1, "学到": 1, "造": 1, "观澜湖": 1, "高尔夫": 1, "运动": 1, "贴上": 1, "标签": 1, "快": 1, "学懂": 1, "办理": 1, "港": 1, "通行证": 1, "辽宁省": 1, "科技馆": 1, "收尾": 1, "阶段": 1, "力争": 1, "十一": 1, "完工": 1, "展区": 1, "有望": 1, "免费": 1, "挂拍": 1, "退役": 1, "一姐": 1, "早前": 1, "领军人": 1, "孙杨": 1, "接棒": 1, "担任": 1, "尚": 1, "欠": 1, "火候": 1, "具备": 1, "标志": 1, "条件": 1, "望": 1, "里约": 1, "奥运": 1, "佳绩": 1, "证明": 1, "实力": 1, "取票": 1, "趁早": 1, "依兰": 1, "县委": 1, "免去": 1, "李刚": 1, "副局长": 1, "自来水": 1, "经理": 1, "职务": 1, "沉浸": 1, "逻辑": 1, "正义": 1, "化身": 1, "酒": 1, "遭遇": 1, "处分": 1, "司法部": 1, "联邦": 1, "三星": 1, "购买": 1, "起初": 1, "生产地": 1, "想到": 1, "爱": 1, "人权": 1, "民主": 1, "幌子": 1, "行使": 1, "霸权": 1, "爸妈": 1, "懂得": 1, "关心": 1, "讯问": 1, "王某": 1, "感叹": 1, "萃取": 1, "成熟": 1, "提炼": 1, "晶体": 1, "东莞市": 1, "大朗镇": 1, "募捐": 1, "参考": 1, "巴菲特": 1, "评价": 1, "考察": 1, "特征": 1, "正直": 1, "活力": 1, "气质": 1, "目光": 1, "长远": 1, "眼中": 1, "充满": 1, "羞怯": 1, "茫然": 1, "变相": 1, "降息": 1, "分歧": 1, "投资品": 1, "响起": 1, "国歌": 1, "敬献": 1, "花篮": 1, "飘扬": 1, "五星红旗": 1, "壮美": 1, "敬重": 1, "布局": 1, "大数据": 1, "黄奇帆": 1, "规划": 1, "重庆": 1, "路径": 1, "巴基斯坦": 1, "巴希尔穆斯塔法": 1, "印度": 1, "争得": 1, "件": 1, "光荣": 1, "人工": 1, "召车": 1, "约车": 1, "需求": 1, "出租": 1, "电召": 1, "运转": 1, "推送": 1, "车载": 1, "终端": 1, "播报": 1, "坏": 1, "癌症": 1, "家人": 1, "克": 1, "千足金": 1, "首饰": 1, "最爱": 1, "外地": 1, "伴手礼": 1, "长期": 1, "顾客": 1, "重新": 1, "金条": 1, "无视": 1, "六级": 1, "秀": 1, "的话": 1, "全世界": 1, "污秽": 1, "精致": 1, "点缀": 1, "棒棒": 1, "累死": 1, "财经": 1, "教授": 1, "陈杰": 1, "短期化": 1, "手段": 1, "调节": 1, "激素": 1, "执掌": 1, "帅印": 1, "在任": 1, "十": 1, "尴尬": 1, "卖": 1, "蛇": 1, "害怕": 1, "伤": 1, "北京路": 1, "申报": 1, "风景区": 1, "谨慎": 1, "选购": 1, "自制": 1, "月饼": 1, "外包装": 1, "生产者": 1, "许可证": 1, "房管局": 1, "松绑": 1, "传": 1, "暗": 1, "松": 1, "外地人": 1, "社保": 1, "分拆": 1, "分别": 1, "背": 1, "段": 1, "蓝天": 1, "白云": 1, "清水": 1, "映衬": 1, "小桥": 1, "流水": 1, "闲适": 1, "人家": 1, "虫卵": 1, "存活": 1, "成虫": 1, "波": 1, "鲜肉": 1, "来袭": 1, "急救": 1, "常识": 1, "亲们": 1, "新华": 1, "视点": 1, "第几": 1, "第四": 1, "队员": 1, "管": 1, "姨儿": 1, "分析": 1, "多数": 1, "限降令": 1, "东莞": 1, "脉搏": 1, "憨豆俞": 1, "俺": 1, "吊丝": 1, "木有": 1, "第七": 1, "另外": 1, "球迷": 1, "足联": 1, "转让": 1, "出售": 1, "球票": 1, "尚且": 1, "暖气": 1, "试水": 1, "交巡警": 1, "官方": 1, "专区": 1, "考生": 1, "即时": 1, "路况": 1, "受阻": 1, "求助": 1, "净值": 1, "数量": 1, "仍然": 1, "达到": 1, "消费量": 1, "实验": 1, "结论": 1, "人均": 1, "极": 1, "包含": 1, "赢家": 1, "意识": 1, "简简单单": 1, "字眼": 1, "华尔街": 1, "走访": 1, "偏远": 1, "哈斯琳": 1, "参会": 1, "顾问": 1, "围绕": 1, "主题": 1, "真知灼见": 1, "餐馆": 1, "收银台": 1, "钱箱": 1, "盗走": 1, "信": 1, "的确": 1, "耽误": 1, "错过": 1, "站点": 1, "乘客": 1, "怨言": 1, "打算": 1, "开拓": 1, "酒吧": 1, "酒店": 1, "饭店": 1, "烧烤": 1, "争取": 1, "事业": 1, "逢": 1, "海口": 1, "路段": 1, "头疼": 1, "高圆圆": 1, "竟然": 1, "会儿": 1, "要是": 1, "骑": 1, "自行车": 1, "兜风": 1, "没准": 1, "讨论": 1, "商讨": 1, "危机": 1, "策": 1, "胃肠": 1, "弱": 1, "喝": 1, "酸梅汤": 1, "小雪": 1, "刘星": 1, "踏上": 1, "艺考": 1, "总经理": 1, "李仲云": 1, "介绍": 1, "开业": 1, "亏损": 1, "下周一": 1, "关门": 1, "复旦": 1, "对外": 1, "校": 1, "大类": 1, "招生": 1, "框架": 1, "选科": 1, "对接": 1, "专业": 1, "冷饮": 1, "冰棍": 1, "十分": 1, "畅销": 1, "朱殿勇": 1, "文董亮": 1, "创办人": 1, "比尔盖茨": 1, "研发": 1, "下一代": 1, "超薄": 1, "宛如": 1, "皮肤": 1, "避孕套": 1, "快感": 1, "有助": 1, "避孕": 1, "利于": 1, "艾滋": 1, "性病": 1, "传染": 1, "发达": 1, "量产": 1, "密集": 1, "恐惧症": 1, "力阻": 1, "子女": 1, "学医": 1, "劝": 1, "阅兵": 1, "途经": 1, "趟": 1, "旅客": 1, "扣停": 1, "停运": 1, "商业": 1, "服务业": 1, "运输": 1, "李嘉诚": 1, "何时": 1, "真话": 1, "大东海": 1, "裸晒": 1, "裸泳": 1, "旧": 1, "闻": 1, "志愿军": 1, "师": 1, "撤回": 1, "吉他": 1, "手里": 1, "简直": 1, "乐队": 1, "三千": 1, "四千": 1, "两千": 1, "东海道": 1, "新干线": 1, "高铁": 1, "德国": 1, "城际": 1, "赶超": 1, "投票": 1, "矿泉水": 1, "留言": 1, "互通": 1, "收集": 1, "罗列": 1, "周六": 1, "咱": 1, "不见不散": 1, "海绵": 1, "撒": 1, "然后": 1, "污渍": 1, "画": 1, "圈": 1, "擦拭": 1, "去除": 1, "茶渍": 1, "部长": 1, "时时刻刻": 1, "待命": 1, "疾病": 1, "攀高": 1, "俄狄浦斯": 1, "前去": 1, "斯芬克斯": 1, "问": 1, "早晨": 1, "脚": 1, "谢立文": 1, "编著": 1, "麦家碧": 1, "绘": 1, "熟悉": 1, "乐趣": 1, "捧": 1, "回味": 1, "继": 1, "五月天": 1, "阿信": 1, "演员": 1, "彭于晏": 1, "歌手": 1, "罗志祥": 1, "服装店": 1, "上月": 1, "登场": 1, "柳州": 1, "北影生": 1, "开": 1, "螺蛳粉": 1, "拍": 1, "粉店": 1, "两不误": 1, "回家": 1, "患癌": 1, "痛下": 1, "戒毒": 1, "路程": 1, "网剧": 1, "加州": 1, "雄奇": 1, "独特": 1, "挺拔": 1, "飞流千尺": 1, "瀑布": 1, "高耸入云": 1, "红木": 1, "峡谷": 1, "黄石": 1, "齐名": 1, "印": 1, "巴": 1, "有限": 1, "地面": 1, "全面": 1, "海空": 1, "臀部": 1, "压": 1, "弓箭": 1, "型": 1, "维持": 1, "秒": 1, "升起": 1, "内心": 1, "肮脏": 1, "活": 1, "水波": 1, "温柔": 1, "层层": 1, "覆盖": 1, "引以为戒": 1, "抵制": 1, "渔船": 1, "私渡": 1, "白娅倩": 1, "准考证": 1, "确实": 1, "很快": 1, "陈列": 1, "大大": 1, "销量": 1, "加快": 1, "周转率": 1, "反之": 1, "客": 1, "单价": 1, "低下": 1, "货品": 1, "滞销": 1, "一贯": 1, "看多": 1, "中介": 1, "转入": 1, "悲观": 1, "看空": 1, "科学家": 1, "瘦人": 1, "瘦子": 1, "知道": 1, "胖子": 1, "民俗": 1, "体验": 1, "佛教": 1, "摄影": 1, "登山": 1, "文艺": 1, "演出": 1, "黄梅戏": 1, "现": 1, "月全食": 1, "观月": 1, "约好": 1, "企业家": 1, "后坞村": 1, "湾仔": 1, "中西区": 1, "幼儿园": 1, "停课": 1, "痣": 1, "旁边": 1, "长出": 1, "联网": 1, "远程": 1, "开关": 1, "家电": 1, "机智": 1, "电站": 1, "镜子": 1, "反射": 1, "太阳光": 1, "转动": 1, "涡轮": 1, "发电": 1, "铜川": 1, "大闸蟹": 1, "批发商": 1, "团购": 1, "恐": 1, "八成": 1, "买下": 1, "大蕉": 1, "小贩": 1, "比画": 1, "李华杨": 1, "铁矿石": 1, "掉期": 1, "争夺": 1, "定价权": 1, "益处": 1, "五角大楼": 1, "高级": 1, "高层": 1, "军事": 1, "即将": 1, "按": 1, "长沙": 1, "调研": 1, "租赁": 1, "上马": 1, "健身": 1, "教练": 1, "肥胖": 1, "竟": 1, "增肥": 1, "数十": 1, "斤": 1, "减掉": 1, "肯尼": 1, "拍到": 1, "可穿戴": 1, "内部": 1, "戏称": 1, "死": 1, "底特律": 1, "房主": 1, "常年": 1, "住在": 1, "奥地利": 1, "栋": 1, "层": 1, "小楼": 1, "别墅": 1, "任免": 1, "驻外": 1, "大使": 1, "孔铉佑": 1, "驻": 1, "越南": 1, "职": 1, "外交部": 1, "特派员": 1, "公署": 1, "副": 1, "洪小勇": 1, "接替": 1, "八旗": 1, "清代": 1, "武备": 1, "展": 1, "预展": 1, "见面": 1, "温馨": 1, "贴士": 1, "省纪委": 1, "监察厅": 1, "通知": 1, "中秋": 1, "公款": 1, "赠送": 1, "节礼": 1, "风": 1, "亟需": 1, "走出": 1, "冲突": 1, "困境": 1, "国务卿": 1, "克里": 1, "保持": 1, "沟通": 1, "口头": 1, "达成": 1, "电影节": 1, "观影": 1, "宝典": 1, "手册": 1, "改名": 1, "涵盖": 1, "展映": 1, "电视节": 1, "展播": 1, "一同": 1, "收揽": 1, "小威": 1, "对手": 1, "科内": 1, "奥兰迪": 1, "胜者": 1, "肯德基": 1, "烤翅": 1, "高温": 1, "烤制": 1, "虫子": 1, "宪法": 1, "侵犯": 1, "治疗": 1, "原发病": 1, "增强": 1, "抵抗力": 1, "姓名": 1, "本地": 1, "欺负": 1, "平均": 1, "套现": 1, "将近": 1, "杭城": 1, "万多": 1, "迎风": 1, "新区": 1, "发布会": 1, "华侨城": 1, "大型": 1, "礼嘉": 1, "商务区": 1, "欢乐谷": 1, "国内": 1, "山地版": 1, "开园": 1, "信贷": 1, "放在": 1, "股市": 1, "流向": 1, "哪里": 1, "新疆网": 1, "公安": 1, "机关": 1, "编制": 1, "防控": 1, "招远市": 1, "安逸": 1, "张立冬": 1, "举家": 1, "搬到": 1, "平方米": 1, "饥荒": 1, "骑马": 1, "瘟疫": 1, "弱者": 1, "竞争": 1, "胜算": 1, "当然": 1, "强者": 1, "利比里亚": 1, "抗击": 1, "看盘": 1, "利率": 1, "下行": 1, "必然": 1, "若": 1, "同": 1, "超越": 1, "捕豚季": 1, "西南部": 1, "小镇": 1, "成百上千": 1, "海豚": 1, "赶到": 1, "偏僻": 1, "海湾": 1, "屠杀": 1, "血液": 1, "染红": 1, "海面": 1, "牙口": 1, "好吃": 1, "留给": 1, "纯真": 1, "善良": 1, "心灵": 1, "装": 1, "取决": 1, "面向": 1, "儋州": 1, "暖乡": 1, "服务队": 1, "发起": 1, "筹集": 1, "治病": 1, "费用": 1, "爵士": 1, "嘻哈": 1, "流行乐": 1, "智商": 1, "端": 1, "小众": 1, "音乐": 1, "加泰罗尼亚": 1, "即使": 1, "法院": 1, "暂停": 1, "预测": 1, "创造": 1, "共同点": 1, "享受": 1, "通车": 1, "贵": 1, "茅台": 1, "收盘价": 1, "葛村": 1, "始建于": 1, "南宋": 1, "古": 1, "市级": 1, "文保": 1, "睡": 1, "大连市": 1, "甘井子区": 1, "周水子": 1, "街道": 1, "王桥街": 1, "居民楼": 1, "二十四": 1, "孝": 1, "跃然": 1, "呈现": 1, "墙体": 1, "引": 1, "众多": 1, "观看": 1, "重物": 1, "轻物": 1, "平整": 1, "加班": 1, "常事": 1, "两三点钟": 1, "吃上": 1, "饭": 1, "林某": 1, "小陈": 1, "漂亮": 1, "精细": 1, "显微镜": 1, "切除": 1, "肿瘤": 1, "填补": 1, "白求恩": 1, "乃至": 1, "斜坡": 1, "空白": 1, "国土": 1, "资源部": 1, "法制办": 1, "不动产": 1, "登记员": 1, "登记": 1, "代理": 1, "类型": 1, "证书": 1, "公证": 1, "共享": 1, "踊跃": 1, "哈季亚利奇": 1, "出生于": 1, "前南": 1, "波斯尼亚族": 1, "瑞典": 1, "之前": 1, "任": 1, "哈尔姆斯塔德市": 1, "副市长": 1, "宾利": 1, "喷漆": 1, "更换": 1, "部件": 1, "换": 1, "保险杠": 1, "加上": 1, "修配厂": 1, "调侃": 1, "刮碰": 1, "弱势": 1, "群体": 1, "记": 1, "阴霾": 1, "非洲": 1, "邓小平": 1, "视察": 1, "上述": 1, "负能量": 1, "赶出": 1, "秘密": 1, "面临": 1, "定位": 1, "夏秋季": 1, "征兵": 1, "有意": 1, "应征": 1, "适龄": 1, "登录": 1, "征兵网": 1, "国防部": 1, "凯文": 1, "狮子": 1, "鬣狗们": 1, "建立": 1, "友谊": 1, "石墨": 1, "进出口": 1, "差价": 1, "倍": 1, "卖出": 1, "买回": 1, "欧美": 1, "成衣": 1, "定制": 1, "穆焱": 1, "客户": 1, "基本": 1, "对半": 1, "功夫": 1, "公立": 1, "自身": 1, "难免": 1, "困": 1, "财新网": 1, "稍早前": 1, "披露": 1, "郭振玺": 1, "吉林": 1, "检方": 1, "带走": 1, "告知": 1, "北大": 1, "清华": 1, "年轻人": 1, "记住": 1, "方位": 1, "星空": 1, "舞台": 1, "左侧": 1, "展位": 1, "即日": 1, "受理": 1, "新增": 1, "剧毒": 1, "化学品": 1, "易制爆": 1, "经营": 1, "许可": 1, "确保": 1, "赛场": 1, "顺畅": 1, "晴波路": 1, "潭月街": 1, "海山街": 1, "渔唱街": 1, "中大": 1, "北门": 1, "临时": 1, "管制": 1, "世锦赛": 1, "复赛": 1, "组": 1, "同样": 1, "连胜": 1, "不败": 1, "多米尼加": 1, "比分": 1, "险": 1, "翻盘": 1, "鏖战": 1, "获胜": 1, "力夺": 1, "呼声": 1, "实践": 1, "此时此刻": 1, "感脚": 1, "睡醒": 1, "有木有": 1, "天竺": 1, "圣迹": 1, "佛陀馆": 1, "开馆": 1, "异国": 1, "风情": 1, "何需": 1, "出国": 1, "版": 1, "掌中": 1, "陕西": 1, "客户端": 1, "下载": 1, "扫描": 1, "下边": 1, "二维码": 1, "前往": 1, "乌干达": 1, "当地": 1, "香蕉饭": 1, "过程": 1, "误诊": 1, "率": 1, "从来": 1, "并且": 1, "误导": 1, "刀片": 1, "王": 1, "原谅": 1, "前段": 1, "韩剧": 1, "星星": 1, "热播": 1, "辛拉面": 1, "再度": 1, "风靡": 1, "独立": 1, "群": 1, "间谍": 1, "陕西省": 1, "老板": 1, "供认": 1, "回头客": 1, "凉皮": 1, "添加": 1, "罂粟壳粉": 1, "问卷": 1, "应届": 1, "六成": 1, "期望": 1, "月薪": 1, "三四千": 1, "医药": 1, "股份": 1, "维生素": 1, "厂": 1, "管理部": 1, "副经理": 1, "梁剑锋": 1, "服务网": 1, "文号": 1, "审批": 1, "美景": 1, "美食": 1, "吸引力": 1, "有力": 1, "拉动": 1, "感谢": 1, "提到": 1, "再见": 1, "动情": 1, "落泪": 1, "以往": 1, "信号格": 1, "身影": 1, "配偶": 1, "表哥": 1, "开放日": 1, "统计局": 1, "基于": 1, "百度": 1, "演示": 1, "惊人": 1, "预测力": 1, "万科": 1, "噩梦": 1, "重现": 1, "晚": 1, "证实": 1, "高渝": 1, "遇害": 1, "考点": 1, "摄像头": 1, "高清": 1, "度": 1, "死角": 1, "监控": 1, "大众点评网": 1, "公关": 1, "初衷": 1, "开学季": 1, "家长": 1, "住宿": 1, "广告词": 1, "纵": 1, "千百": 1, "资格": 1, "莫名其妙": 1, "沦落": 1, "吊": 1, "地步": 1, "北京市": 1, "疾控": 1, "食堂": 1, "试行": 1, "食谱": 1, "重样": 1, "营养素": 1, "含量": 1, "脂肪": 1, "饮食": 1, "配餐": 1, "配备": 1, "营养师": 1, "稀土": 1, "战略": 1, "占": 1, "供应量": 1, "创业": 1, "转型": 1, "通奸": 1, "犯罪": 1, "属": 1, "道德": 1, "范畴": 1, "警车": 1, "分流": 1, "服务区": 1, "客运": 1, "疏于": 1, "养护": 1, "谴责": 1, "折磨": 1, "韩瑞彪": 1, "对话": 1, "丝绸之路": 1, "兰": 1, "开幕": 1, "兰州": 1, "营造": 1, "浓郁": 1, "迎": 1, "贵客": 1, "郁亮": 1, "工地": 1, "收入": 1, "买房": 1, "习惯于": 1, "知难而退": 1, "可是": 1, "克服": 1, "迎风破浪": 1, "前进": 1, "截然不同": 1, "综合症": 1, "设计": 1, "龙泉驿": 1, "德阳": 1, "中江": 1, "到达": 1, "只要": 1, "校正": 1, "清莱": 1, "职业": 1, "泰拳王": 1, "腰带": 1, "争夺赛": 1, "邯郸": 1, "魏县": 1, "泰拳": 1, "小将": 1, "陈未超": 1, "击败": 1, "不俗": 1, "拳王": 1, "维尔弗雷德蒙塔涅": 1, "公斤": 1, "桂冠": 1, "思索": 1, "完善": 1, "往前": 1, "原地": 1, "重复": 1, "路线": 1, "领略": 1, "奖品": 1, "赠品": 1, "遇": 1, "次品": 1, "维权": 1, "比起": 1, "绕行": 1, "环": 1, "渤海": 1, "凯尔西贝克汉姆": 1, "承受": 1, "独有": 1, "当年": 1, "保存": 1, "喇叭": 1, "实用": 1, "大全": 1, "小时候": 1, "放学": 1, "总是": 1, "饿狼": 1, "闻到": 1, "阵阵": 1, "煎蛋": 1, "香": 1, "阵": 1, "身份证": 1, "盗用": 1, "事业编": 1, "冒名": 1, "顶替": 1, "衡阳": 1, "翻版": 1, "罗彩霞": 1, "街头": 1, "快餐店": 1, "服务员": 1, "小费": 1, "普莱斯顿": 1, "神奇": 1, "幕": 1, "兰开夏郡": 1, "母女": 1, "入院": 1, "分娩": 1, "宝宝": 1, "光阴": 1, "荏苒": 1, "认得": 1, "当时": 1, "学子": 1, "爸爸": 1, "盼望": 1, "东方": 1, "珠": 1, "蓝牙": 1, "使用者": 1, "同步": 1, "翻天": 1, "巨变": 1, "法治": 1, "深入人心": 1, "清明": 1, "廉洁": 1, "出彩": 1, "鸡": 1, "随": 1, "原语": 1, "乞": 1, "叟": 1, "毫": 1, "任期": 1, "届满": 1, "提拔": 1, "性别": 1, "福喜": 1, "全体": 1, "省委": 1, "王儒林": 1, "当选": 1, "山西省": 1, "办案": 1, "泄露": 1, "房屋": 1, "物业": 1, "服务费": 1, "提取": 1, "适当": 1, "放宽": 1, "额度": 1, "简化": 1, "手续": 1, "顺势": 1, "批": 1, "退步": 1, "倒塌": 1, "竞选": 1, "责无旁贷": 1, "声": 1, "央广": 1, "夜": 1, "购得": 1, "开发权": 1, "欲": 1, "皇宫": 1, "遗址": 1, "变身": 1, "会所式": 1, "高端": 1, "办公区": 1, "凌晨": 1, "外科": 1, "王锡雄": 1, "受伤": 1, "干扰": 1, "救治": 1, "柯棣华": 1, "三妹": 1, "专程": 1, "孟买": 1, "过来": 1, "领奖": 1, "英": 1, "法": 1, "德": 1, "语": 1, "法律": 1, "下图": 1, "阿语": 1, "安倍": 1, "施政": 1, "演说": 1, "友好": 1, "帮": 1, "减肥": 1, "菜单": 1, "气罐": 1, "物品": 1, "温度": 1, "爆炸": 1, "燃烧": 1, "发胶": 1, "摩丝": 1, "气体": 1, "等等": 1, "属于": 1, "留": 1, "一手": 1, "小微": 1, "板块": 1, "盘中餐": 1, "美轮美奂": 1, "展台": 1, "光彩照人": 1, "展车": 1, "时尚": 1, "靓丽": 1, "车模": 1, "呗": 1, "模范": 1, "变性": 1, "大逆不道": 1, "慎思": 1, "康骏": 1, "养生": 1, "会馆": 1, "倒闭": 1, "爆料": 1, "丽池": 1, "会所": 1, "停业": 1, "上万": 1, "数十万": 1, "会员卡": 1, "打水漂": 1, "凭": 1, "三寸不烂之舌": 1, "求": 1, "搭车": 1, "横跨": 1, "加拿大": 1, "顺风车": 1, "进": 1, "脱": 1, "皮": 1, "看病": 1, "心声": 1, "矶崎新": 1, "带有": 1, "立场": 1, "侵华": 1, "日军": 1, "罪行": 1, "馆": 1, "声讨": 1, "本质": 1, "真实": 1, "大蒜": 1, "宝": 1, "揭秘": 1, "人体": 1, "现象": 1, "咖啡因": 1, "喝茶": 1, "平时": 1, "喜": 1, "味道": 1, "唤醒": 1, "索价": 1, "一旦": 1, "到期": 1, "清付": 1, "必定": 1, "偿还": 1, "眉头": 1, "紧皱": 1, "四周": 1, "穿成": 1, "练": 1, "硬地": 1, "换到": 1, "红土": 1, "缺": 1, "些": 1, "动": 1, "生气": 1, "怪": 1, "情绪": 1, "改": 1, "轻易": 1, "发火": 1, "随口": 1, "骂人": 1, "心甘情愿": 1, "发泄": 1, "水电站": 1, "格局": 1, "泡汤": 1, "例子": 1, "不胜枚举": 1, "西班牙": 1, "裁定": 1, "违宪": 1, "加泰": 1, "公认": 1, "心肌": 1, "强健": 1, "骨骼": 1, "军转": 1, "党": 1, "倍加": 1, "爱护": 1, "逐渐": 1, "攀升": 1, "回温": 1, "秋老虎": 1, "出山": 1, "饭庄": 1, "缺陷": 1, "索赔": 1, "医疗费": 1, "引智": 1, "成果": 1, "大桥": 1, "上榜": 1, "地标性": 1, "军区": 1, "山步旅": 1, "驰骋": 1, "禁区": 1, "忠诚": 1, "热血": 1, "谱写": 1, "享誉": 1, "全军": 1, "战绩": 1, "戴来来": 1, "身高": 1, "黑": 1, "身材": 1, "中等": 1, "眼皮": 1, "外媒": 1, "毛泽东": 1, "诞辰": 1, "讲话": 1, "继承人": 1, "示人": 1, "判断": 1, "一二线": 1, "销售量": 1, "反转": 1, "熊猫": 1, "咬合力": 1, "北极熊": 1, "棕熊": 1, "齐平": 1, "一大早": 1, "热辣": 1, "阳光": 1, "睁": 1, "穆迪": 1, "税种": 1, "不利": 1, "降低": 1, "流动性": 1, "现金流": 1, "资本": 1, "揭晓": 1, "村上春树": 1, "购书": 1, "卖场": 1, "图书": 1, "靠近": 1, "体育东路": 1, "先行": 1, "试营业": 1, "利好": 1, "矇喳喳": 1, "先睹为快": 1, "行业": 1, "优土": 1, "变局": 1, "稳健": 1, "公众": 1, "亲近": 1, "使得": 1, "疏离": 1, "估量": 1, "心": 1, "眼神": 1, "等于": 1, "大胆": 1, "男友": 1, "互动": 1, "非同": 1, "寻常": 1, "待": 1, "蛋液": 1, "凝固": 1, "倒入": 1, "稀释": 1, "大酱": 1, "浓稠": 1, "前夕": 1, "等待": 1, "反复": 1, "梳头": 1, "按摩": 1, "养神": 1, "健脑": 1, "插画师": 1, "脑洞": 1, "动画": 1, "萌哒哒": 1, "体育场路": 1, "曙光路": 1, "环城西路": 1, "延安南路": 1, "主干道": 1, "南山路": 1, "北山街": 1, "挂上": 1, "史蒂夫乔布斯": 1, "作者": 1, "沃尔特艾萨克森": 1, "乔布斯": 1, "王石": 1, "细": 1, "坚固": 1, "纳米线": 1, "打造": 1, "太空": 1, "电梯": 1, "现实": 1, "进而": 1, "飞天": 1, "坐": 1, "划分": 1, "公众号": 1, "肚子": 1, "剩菜": 1, "查看": 1, "权威": 1, "威廉": 1, "召集": 1, "长城": 1, "捡拾": 1, "捡到": 1, "卡车": 1, "运": 1, "一百": 1, "文明": 1, "破坏": 1, "危害": 1, "史无前例": 1, "空瓶": 1, "接水": 1, "上半身": 1, "轻视": 1, "下半身": 1, "根本": 1, "溺爱": 1, "种种": 1, "威尔士": 1, "海滩": 1, "土豪": 1, "竖起": 1, "大拇指": 1, "事儿": 1, "当雄县": 1, "境内": 1, "纳木错": 1, "旺季": 1, "打车": 1, "足球": 1, "强大": 1, "战斗力": 1, "特斯拉": 1, "钥匙": 1, "大牌": 1, "明星": 1, "共聚": 1, "世博": 1, "势必": 1, "掀起": 1, "今秋": 1, "十月": 1, "潮": 1, "再三": 1, "路口": 1, "坑": 1, "轧住": 1, "平": 1, "车体": 1, "震动": 1, "购物": 1, "乔治": 1, "售价": 1, "英镑": 1, "龙头": 1, "房企": 1, "惜售": 1, "观望": 1, "高调": 1, "降价": 1, "大军": 1, "动物园": 1, "院长": 1, "花福有": 1, "解剖": 1, "心脏": 1, "冠状": 1, "动脉": 1, "出血点": 1, "心因性": 1, "猝死": 1, "怎样": 1, "晴朗": 1, "季节": 1, "变换": 1, "鸟语花香": 1, "童话": 1, "付出": 1, "代价": 1, "过分": 1, "胡椒": 1, "喷剂": 1, "警棍": 1, "后期": 1, "催泪烟": 1, "防线": 1, "胡萝卜": 1, "丝": 1, "焯": 1, "捞出": 1, "视野": 1, "辽阔": 1, "场景": 1, "运用": 1, "近大远小": 1, "构图": 1, "此刻": 1, "辛苦": 1, "曝光": 1, "长春观": 1, "道姑": 1, "众": 1, "一脉相承": 1, "温州": 1, "瑞安": 1, "单身": 1, "胡小丽": 1, "跳下": 1, "潮水": 1, "救": 1, "别人家": 1, "煤市": 1, "临近": 1, "限产": 1, "显现": 1, "季度": 1, "煤价": 1, "鹦鹉洲": 1, "主桥": 1, "刷黑": 1, "桥面": 1, "往日": 1, "热火朝天": 1, "景象": 1, "完成量": 1, "以上": 1, "剩下": 1, "附属": 1, "桥梁": 1, "栏杆": 1, "路灯": 1, "桥身": 1, "刷漆": 1, "之类": 1, "底": 1, "主线": 1, "做好": 1, "晕船": 1, "以免": 1, "掏心": 1, "掏胃": 1, "何苦": 1, "为难": 1, "海报": 1, "先声夺人": 1, "众星": 1, "民国": 1, "范儿": 1, "挑": 1, "猜来猜去": 1, "开门见山": 1, "满意": 1, "总的来说": 1, "房贷": 1, "放松": 1, "嘅": 1, "摄影展": 1, "华南": 1, "师范": 1, "美术": 1, "学院": 1, "俱乐部": 1, "培训班": 1, "中医": 1, "讲座": 1, "宝莱坞": 1, "理财": 1, "江西": 1, "角": 1, "打工": 1, "摔坏": 1, "腰": 1, "欠债": 1, "重病": 1, "路过": 1, "平阳县": 1, "昆阳镇": 1, "后阳村": 1, "马路": 1, "厂房": 1, "着火": 1, "火灾": 1, "在内": 1, "拨打": 1, "围观": 1, "上百": 1, "时间表": 1, "中期": 1, "实质": 1, "李克强": 1, "浏览器": 1, "优视": 1, "观赛": 1, "熬夜": 1, "看球": 1, "次日": 1, "看球假": 1, "请假": 1, "次数": 1, "主角": 1, "新品": 1, "生态圈": 1, "基石": 1, "水獭斯": 1, "潜入": 1, "水底": 1, "嘴巴": 1, "拖住": 1, "手带": 1, "拖出": 1, "水面": 1, "镇定": 1, "送到": 1, "惊呆": 1, "饲养员": 1, "手": 1, "能源": 1, "消费": 1, "比重": 1, "初": 1, "丹霞山": 1, "平日": 1, "节假日": 1, "车距": 1, "动态": 1, "随意": 1, "跟车": 1, "并排": 1, "行驶": 1, "追尾": 1, "擦碰": 1, "自住房": 1, "首付款": 1, "下限": 1, "基准": 1, "银行业": 1, "自主": 1, "确定": 1, "水泥罐车": 1, "拐弯": 1, "追赶": 1, "油罐车": 1, "电动车": 1, "撞倒": 1, "身上": 1, "轧过": 1, "当场": 1, "算法": 1, "弱弱": 1, "给发": 1, "观光": 1, "高空": 1, "风景": 1, "扩建": 1, "三沙市": 1, "永兴岛": 1, "成效": 1, "总归": 1, "流于": 1, "平庸": 1, "处于": 1, "低谷": 1, "简文湘": 1, "柬埔寨": 1, "魅力": 1, "西哈努克市": 1, "著名": 1, "海景": 1, "胜地": 1, "海港": 1, "苦涩": 1, "尝遍": 1, "回甘": 1, "晋新": 1, "长晋": 1, "匝道": 1, "滞留": 1, "路政": 1, "抢鲜": 1, "迁至": 1, "滨江道": 1, "赫赫有名": 1, "劝业场": 1, "巍然": 1, "对峙": 1, "抹布": 1, "寿命": 1, "奥运会": 1, "汤姆斯杯": 1, "苏迪曼杯": 1, "林": 1, "李": 1, "大战": 1, "添": 1, "笔": 1, "证据": 1, "表明": 1, "倾向于": 1, "迷恋紫色薰衣草": 1, "威廉布隆代尔": 1, "写作": 1, "六安市": 1, "独山": 1, "试飞": 1, "宝马": 1, "飞机": 1, "拉回": 1, "饮料": 1, "二氧化碳": 1, "胃": 1, "释放": 1, "迫使": 1, "酒精": 1, "小肠": 1, "吸收": 1, "速度": 1, "伤害": 1, "彭琳": 1, "地产": 1, "大亨": 1, "为啥": 1, "转": 1, "吴洋": 1, "受惊": 1, "叫来": 1, "见状": 1, "教育界": 1, "忧心": 1, "见义勇为": 1, "加分": 1, "毕竟": 1, "大多数": 1, "未成年人": 1, "地图": 1, "辜负": 1, "点燃": 1, "寻找": 1, "玉林市": 1, "公安局": 1, "警察": 1, "乔装": 1, "人贩子": 1, "带上": 1, "道具": 1, "随机": 1, "拐骗": 1, "华姐": 1, "佳丽们": 1, "奉献": 1, "留守": 1, "儿童们": 1, "她们": 1, "力所能及": 1, "沿": 1, "省际": 1, "卡口": 1, "反": 1, "巴育": 1, "涨幅": 1, 