{"土豆": 1, "苹果": 1, "蛋糕": 1, "牛奶": 1, "面包": 1, "豆腐": 1, "萝卜": 1, "巧克力": 1, "点心": 1, "火锅": 1, "海鲜": 1, "葡萄酒": 1, "包子": 1, "馒头": 1, "羊肉": 1, "柠檬": 1, "香蕉": 1, "淀粉": 1, "酱油": 1, "核桃": 1, "饮用水": 1, "鸳鸯": 1, "青团": 1, "米饭": 1, "酸奶": 1, "豆浆": 1, "白糖": 1, "方便面": 1, "乙醇": 1, "红柿": 1, "普洱茶": 1, "西红柿": 1, "茅台": 1, "鱼类": 1, "磷酸": 1, "托盘": 1, "青梅": 1, "丁香": 1, "沙拉": 1, "奶油": 1, "石膏": 1, "石榴": 1, "豆油": 1, "奶酪": 1, "青菜": 1, "奶茶": 1, "肉眼": 1, "木耳": 1, "铁板": 1, "生姜": 1, "黄豆": 1, "三七": 1, "烤肉": 1, "大肉": 1, "洋葱": 1, "娃哈哈": 1, "香菇": 1, "松花": 1, "川菜": 1, "海带": 1, "五粮液": 1, "鱿鱼": 1, "山药": 1, "聚乙烯": 1, "橄榄油": 1, "冬瓜": 1, "果后": 1, "韭菜": 1, "纯净水": 1, "狗肉": 1, "甘露": 1, "冰点": 1, "豆芽": 1, "释迦": 1, "比萨": 1, "糖水": 1, "香草": 1, "藏宝": 1, "泡菜": 1, "铁观音": 1, "鱼头": 1, "鲜奶": 1, "盐酸": 1, "油条": 1, "叶酸": 1, "虾米": 1, "防腐剂": 1, "稻谷": 1, "粤菜": 1, "磷脂": 1, "健力": 1, "香肠": 1, "桔子": 1, "烟熏": 1, "花生油": 1, "康师傅": 1, "健力宝": 1, "香菜": 1, "鸡尾酒": 1, "全聚德": 1, "咖啡因": 1, "劲风": 1, "猪肝": 1, "馄饨": 1, "威士忌": 1, "冷面": 1, "面皮": 1, "烧肉": 1, "咖喱": 1, "山鸡": 1, "紫菜": 1, "米线": 1, "黄油": 1, "米粥": 1, "乌龙茶": 1, "烤箱": 1, "猕猴桃": 1, "家常菜": 1, "果肉": 1, "冰激凌": 1, "米面": 1, "三明治": 1, "带鱼": 1, "千张": 1, "芭蕉": 1, "生菜": 1, "酥油": 1, "肉干": 1, "牛肉面": 1, "煎饼": 1, "清汤": 1, "湘菜": 1, "莱姆": 1, "露丝": 1, "耗油": 1, "海盐": 1, "黑豆": 1, "腊肉": 1, "臭豆腐": 1, "糖浆": 1, "寸金": 1, "柠檬汁": 1, "白果": 1, "天麻": 1, "老酒": 1, "富春": 1, "花菜": 1, "油茶": 1, "雪梨": 1, "布丁": 1, "铁蛋": 1, "杂碎": 1, "咖啡豆": 1, "明胶": 1, "酒肉": 1, "棉花糖": 1, "杜康": 1, "滑石粉": 1, "柑桔": 1, "源通": 1, "二锅头": 1, "葡萄干": 1, "莲藕": 1, "凉粉": 1, "梨子": 1, "芥末": 1, "芝士": 1, "芦笋": 1, "碳酸钙": 1, "烤鱼": 1, "麻辣烫": 1, "水蜜桃": 1, "油酸": 1, "乙酸": 1, "培根": 1, "炸食": 1, "柠檬酸": 1, "扣肉": 1, "牛乳": 1, "杏子": 1, "凉菜": 1, "果胶": 1, "茶汤": 1, "白油": 1, "核桃仁": 1, "鸭肉": 1, "草鱼": 1, "番茄酱": 1, "干红": 1, "伏特加": 1, "酒酿": 1, "甜瓜": 1, "糙米": 1, "火腿肠": 1, "无花果": 1, "牛肉干": 1, "辣子": 1, "黑森林": 1, "三文鱼": 1, "乳酸钙": 1, "涮羊肉": 1, "鱼丸": 1, "水煮鱼": 1, "龙井茶": 1, "绿豆汤": 1, "马仔": 1, "鹅肉": 1, "碧螺春": 1, "金枪鱼": 1, "粉条": 1, "石蜡": 1, "乳猪": 1, "肉末": 1, "清酒": 1, "奇异果": 1, "白肉": 1, "稳定剂": 1, "菜籽油": 1, "牛油": 1, "松风": 1, "茶多酚": 1, "菱角": 1, "酒廊": 1, "墨鱼": 1, "豆豉": 1, "豆腐干": 1, "猪血": 1, "人参果": 1, "驴肉": 1, "油面": 1, "葱段": 1, "扇贝": 1, "八宝饭": 1, "凉皮": 1, "山核桃": 1, "洋河": 1, "国珍": 1, "哈密瓜": 1, "鱼生": 1, "脐橙": 1, "红油": 1, "红果": 1, "大团圆": 1, "红椒": 1, "煮鸡蛋": 1, "大红袍": 1, "薏仁": 1, "海红": 1, "春卷": 1, "新红": 1, "驼峰": 1, "西兰花": 1, "伯顿": 1, "黄粉": 1, "港红": 1, "狗不理": 1, "椒盐": 1, "里脊": 1, "乳化剂": 1, "双鹤": 1, "辣椒酱": 1, "鳕鱼": 1, "金元宝": 1, "樟脑": 1, "白茶": 1, "黑米": 1, "腊八粥": 1, "酥油茶": 1, "白鹅": 1, "海蜇": 1, "小酒馆": 1, "鸭脖": 1, "亚油酸": 1, "炒面": 1, "甜味剂": 1, "生蚝": 1, "金针菇": 1, "椰树": 1, "苏打水": 1, "狮子头": 1, "汤包": 1, "银鱼": 1, "起司": 1, "芽菜": 1, "剑南春": 1, "冰峰": 1, "螺蛳": 1, "鹅肝": 1, "木糖醇": 1, "氯化钾": 1, "高岭土": 1, "豆皮": 1, "华凌": 1, "杏花村": 1, "鹿肉": 1, "烟酸": 1, "面筋": 1, "丙二醇": 1, "力存": 1, "核黄素": 1, "葡萄柚": 1, "烤全羊": 1, "解百纳": 1, "甜酒": 1, "香槟酒": 1, "鲁菜": 1, "家庭版": 1, "明矾": 1, "蛋卷": 1, "花糕": 1, "罗汉果": 1, "南翔": 1, "炸酱面": 1, "鹌鹑蛋": 1, "莴笋": 1, "辣椒粉": 1, "肉粥": 1, "豆汁": 1, "礼记": 1, "孜然": 1, "吐司": 1, "牛尾": 1, "豆腐脑": 1, "火龙果": 1, "动物油": 1, "鱼子酱": 1, "西芹": 1, "白粥": 1, "黑松": 1, "松茸": 1, "烧鹅": 1, "啫喱": 1, "龙丹": 1, "硬脂酸": 1, "薄饼": 1, "亚麻酸": 1, "山竹": 1, "沙拉酱": 1, "湘莲": 1, "蒜苗": 1, "苹果酸": 1, "牛扒": 1, "吐温": 1, "八宝粥": 1, "牛骨": 1, "隆鑫": 1, "小火煮": 1, "凤爪": 1, "芭乐": 1, "牛鞭": 1, "花生仁": 1, "绿豆芽": 1, "曲酒": 1, "青果": 1, "肠粉": 1, "通心粉": 1, "古井贡": 1, "羊排": 1, "泡馍": 1, "冬枣": 1, "回锅肉": 1, "糕饼": 1, "保健茶": 1, "酸梅汤": 1, "牛磺酸": 1, "苦丁茶": 1, "调和油": 1, "淀粉酶": 1, "卤味": 1, "蛋挞": 1, "牛杂": 1, "漂白剂": 1, "赤豆": 1, "柠檬黄": 1, "植酸": 1, "馍馍": 1, "肥肠": 1, "葡萄汁": 1, "黑胡椒": 1, "基摩": 1, "冠生园": 1, "张记": 1, "姜黄": 1, "上清饮": 1, "爆肚": 1, "锅贴": 1, "琼脂": 1, "小馒头": 1, "甲壳素": 1, "眼肉": 1, "蔬菜汤": 1, "天果": 1, "炒米": 1, "辣汤": 1, "糌粑": 1, "茭白": 1, "花卷": 1, "着色剂": 1, "甘氨酸": 1, "浆水": 1, "茼蒿": 1, "黑茶": 1, "轩尼诗": 1, "氧化镁": 1, "蒜蓉": 1, "酸菜鱼": 1, "烧心": 1, "果佳": 1, "焦糖": 1, "糯米饭": 1, "开口笑": 1, "白豆": 1, "炖肉": 1, "百页": 1, "武昌鱼": 1, "苞米": 1, "楼外楼": 1, "米果": 1, "土豆泥": 1, "小茴香": 1, "蓝带": 1, "金耳": 1, "天仁": 1, "马肉": 1, "鸭脖子": 1, "草菇": 1, "苹果醋": 1, "面鲜": 1, "发菜": 1, "蜜柑": 1, "肉夹馍": 1, "红土地": 1, "板鸭": 1, "牛皮糖": 1, "芬达": 1, "丙氨酸": 1, "肉骨头": 1, "龙眼肉": 1, "凉面": 1, "安格斯": 1, "抓饭": 1, "竹荪": 1, "太子奶": 1, "糍粑": 1, "刀削面": 1, "白切": 1, "蒸饺": 1, "利嘉": 1, "靛蓝": 1, "三创": 1, "燕麦片": 1, "石斑鱼": 1, "紫竹林": 1, "驴打滚": 1, "润明": 1, "青茶": 1, "芸豆": 1, "道酒": 1, "花蛋糕": 1, "菠萝蜜": 1, "麦饭": 1, "夜光杯": 1, "硫酸铜": 1, "东来顺": 1, "徽菜": 1, "金菊": 1, "白胡椒": 1, "方糖": 1, "干白": 1, "刺五加": 1, "增稠剂": 1, "雪团": 1, "比目鱼": 1, "粉皮": 1, "包面": 1, "热干面": 1, "糖粉": 1, "茶饼": 1, "顶呱呱": 1, "牛柳": 1, "伊力特": 1, "餐包": 1, "平菇": 1, "酶制剂": 1, "羊杂": 1, "果蔬汁": 1, "沱茶": 1, "青木瓜": 1, "烧麦": 1, "番石榴": 1, "米糕": 1, "牦牛肉": 1, "金桔": 1, "米皮": 1, "甜甜圈": 1, "甜面酱": 1, "鱼罐头": 1, "辣子鸡": 1, "五香粉": 1, "泡芙": 1, "三道茶": 1, "覆盆子": 1, "薄荷叶": 1, "黄花鱼": 1, "菜豆腐": 1, "蓝城": 1, "朗姆酒": 1, "奶汤": 1, "丁酸": 1, "壳聚糖": 1, "烤乳猪": 1, "东坡肉": 1, "鱼露": 1, "炒栗子": 1, "汇泉": 1, "佛跳墙": 1, "咸亨": 1, "沙士": 1, "阳春面": 1, "鲥鱼": 1, "稻花香": 1, "叉烧包": 1, "香辣蟹": 1, "鸡杂": 1, "老边": 1, "西冷": 1, "消泡剂": 1, "便宜坊": 1, "冰沙": 1, "苹果派": 1, "胭脂红": 1, "龟苓膏": 1, "猴头菇": 1, "氯化钙": 1, "酸辣粉": 1, "豆腐乳": 1, "龙虎斗": 1, "鼠尾草": 1, "酒石酸": 1, "山梨酸": 1, "牛肉片": 1, "长豆": 1, "莼菜": 1, "甜蜜素": 1, "鱿鱼丝": 1, "慕斯": 1, "豆腐汤": 1, "玉兰片": 1, "锅盔": 1, "虾球": 1, "百里香": 1, "两张皮": 1, "牛肉丸": 1, "椰奶": 1, "香蕉船": 1, "绿豆糕": 1, "毛肚": 1, "锅边": 1, "卡赛": 1, "三得利": 1, "文昌鸡": 1, "干丝": 1, "黄面": 1, "蛋黄派": 1, "姜糖": 1, "奶皮": 1, "荣氏": 1, "白肚": 1, "绿豆粥": 1, "花椒粉": 1, "云雾茶": 1, "虾饺": 1, "黑椒": 1, "米茶": 1, "粉蒸肉": 1, "豆腐花": 1, "碳酸钠": 1, "松糕": 1, "拉条": 1, "红烧鱼": 1, "杏花楼": 1, "转面": 1, "莜面": 1, "诺丽": 1, "烤地瓜": 1, "甜汤": 1, "醪糟": 1, "梭子蟹": 1, "大盘鸡": 1, "甜茶": 1, "盐水鸭": 1, "硝酸钠": 1, "春饼": 1, "杏核": 1, "汤类": 1, "辣白菜": 1, "酸汤鱼": 1, "冰醋酸": 1, "耳朵眼": 1, "云吞面": 1, "猫耳朵": 1, "白灼": 1, "肉罐头": 1, "嘉吉": 1, "韭黄": 1, "谭鱼头": 1, "麦片粥": 1, "沙枣": 1, "花根": 1, "加去": 1, "金酒": 1, "玉米饼": 1, "金种子": 1, "担担面": 1, "蒸馏酒": 1, "宫保鸡": 1, "茶树菇": 1, "锦芳": 1, "米糖": 1, "串串香": 1, "刀狼": 1, "肌醇": 1, "牛肝菌": 1, "丁酮": 1, "西湖醋": 1, "玫瑰果": 1, "牛舌": 1, "豆沙包": 1, "陶然居": 1, "咖喱粉": 1, "硫酸锌": 1, "烤羊腿": 1, "马奶酒": 1, "广东菜": 1, "沙田柚": 1, "黑啤酒": 1, "毛桃": 1, "湖南菜": 1, "糖精钠": 1, "卤蛋": 1, "鱼火锅": 1, "猪大肠": 1, "热酒": 1, "灌汤包": 1, "长寿面": 1, "丰泽园": 1, "红橙": 1, "香飘飘": 1, "米豆腐": 1, "鲜橙多": 1, "桃酥": 1, "复原乳": 1, "酸辣汤": 1, "紫苏叶": 1, "芋泥": 1, "叫化鸡": 1, "血肠": 1, "啤酒鱼": 1, "老婆饼": 1, "荞面": 1, "闽菜": 1, "紫米": 1, "白斩鸡": 1, "调味酱": 1, "圣女果": 1, "己二酸": 1, "话李": 1, "蘑菇汤": 1, "炸子鸡": 1, "杭帮菜": 1, "烧茄子": 1, "秦妈": 1, "雪里蕻": 1, "己酸": 1, "麻饼": 1, "鹅肝酱": 1, "美露": 1, "蛋黄酱": 1, "孔府家": 1, "氯化镁": 1, "擂茶": 1, "酥肉": 1, "葱油饼": 1, "火宫殿": 1, "中台湾": 1, "杭州菜": 1, "黄茶": 1, "南瓜饼": 1, "得月楼": 1, "沧浪亭": 1, "五芳斋": 1, "辣椒红": 1, "牛油果": 1, "椰子汁": 1, "米仁": 1, "黄板": 1, "蚵仔煎": 1, "粉丝汤": 1, "高粱米": 1, "塔牌": 1, "馓子": 1, "甜酱": 1, "韭菜花": 1, "鳄梨": 1, "渠江": 1, "苏菜": 1, "面窝": 1, "龙抄手": 1, "白切鸡": 1, "山外山": 1, "九层塔": 1, "毛血旺": 1, "硅酸铝": 1, "豆乳": 1, "浙菜": 1, "贻贝": 1, "肋排": 1, "香蒜": 1, "木素": 1, "面茶": 1, "卤面": 1, "日落黄": 1, "三鼎": 1, "冰粉": 1, "鹿角胶": 1, "小黑子": 1, "鸭肝": 1, "旭日升": 1, "饵块": 1, "花雕酒": 1, "强果": 1, "炸豆腐": 1, "仿膳": 1, "海带丝": 1, "溴酸钾": 1, "燕窝粥": 1, "大面包": 1, "马提尼": 1, "云腿": 1, "虾池": 1, "杏仁饼": 1, "优酸乳": 1, "老豆腐": 1, "竹筒饭": 1, "味源": 1, "油糕": 1, "铜锣烧": 1, "粉汤": 1, "臊子面": 1, "蒸面": 1, "班他": 1, "红豆汤": 1, "豌豆黄": 1, "安答": 1, "达仁堂": 1, "打糕": 1, "小馄饨": 1, "三不沾": 1, "威林": 1, "鸡粥": 1, "仙灵脾": 1, "甜果": 1, "酸豆": 1, "一品香": 1, "黄则": 1, "今生缘": 1, "菜根香": 1, "罗宋汤": 1, "烧豆腐": 1, "二苯醚": 1, "扯面": 1, "梅花糕": 1, "几丁质": 1, "凉虾": 1, "鸭腿": 1, "香辣虾": 1, "杏仁露": 1, "白灵菇": 1, "吞拿鱼": 1, "烩菜": 1, "功德林": 1, "沸腾鱼": 1, "贾三": 1, "菜合": 1, "饺子宴": 1, "知味观": 1, "萝卜糕": 1, "列巴": 1, "酸橙": 1, "玉米黄": 1, "椰枣": 1, "焦圈": 1, "百香果": 1, "牛肉饼": 1, "银耳汤": 1, "烤鱼片": 1, "莲香楼": 1, "硅酸钙": 1, "拌黄瓜": 1, "华珍": 1, "南瓜汤": 1, "鲜荔枝": 1, "奶渣": 1, "麦乳精": 1, "麦金利": 1, "汽锅鸡": 1, "迎宾楼": 1, "糯米糍": 1, "烧白": 1, "牛宝": 1, "酿豆腐": 1, "凝固剂": 1, "都一处": 1, "法香": 1, "白刀子": 1, "川断": 1, "贡菜": 1, "乳扇": 1, "硫酸钙": 1, "海鲜汤": 1, "棕榈酸": 1, "鱼汁": 1, "椰蓉": 1, "凤尾鱼": 1, "酿皮": 1, "君乐": 1, "糯米团": 1, "熙园": 1, "蒸糕": 1, "扒肉": 1, "草莓酱": 1, "双立人": 1, "智德": 1, "五凤楼": 1, "法餐": 1, "卡拉胶": 1, "虾饼": 1, "山东菜": 1, "龙须面": 1, "面包糠": 1, "醉蟹": 1, "炒米粉": 1, "肉火烧": 1, "苯甲醛": 1, "姬松茸": 1, "曲园": 1, "卤牛肉": 1, "嘉骏": 1, "重阳糕": 1, "鸡枞": 1, "牛百叶": 1, "松鹤楼": 1, "砂锅鱼": 1, "棒棒鸡": 1, "速溶茶": 1, "炖羊肉": 1, "糖蒜": 1, "钟水饺": 1, "科飞": 1, "烧羊肉": 1, "红毛丹": 1, "苦艾酒": 1, "烟酰胺": 1, "葫芦头": 1, "弥猴桃": 1, "径山茶": 1, "糖桂花": 1, "糖饼": 1, "鱼包": 1, "羊杂碎": 1, "大麻花": 1, "双威": 1, "荷叶粥": 1, "甜菊糖": 1, "富马酸": 1, "土豆饼": 1, "刺玫瑰": 1, "红碎茶": 1, "贵妃鸡": 1, "白蘑": 1, "姜油": 1, "鱼松": 1, "粉果": 1, "焦糖色": 1, "文旦": 1, "冷锅鱼": 1, "热奶茶": 1, "老火汤": 1, "网清茶": 1, "油葵": 1, "活性钙": 1, "螺蛳粉": 1, "巧果": 1, "红菇": 1, "蒜子": 1, "山楂糕": 1, "花生汤": 1, "鸡蛋糕": 1, "姜黄素": 1, "六堡茶": 1, "醉鸡": 1, "腊汁肉": 1, "枸杞茶": 1, "健康乐": 1, "陶陶居": 1, "杂粮面": 1, "鸿宾楼": 1, "老鸭煲": 1, "龙须菜": 1, "水煎包": 1, "狗肉汤": 1, "银鳕鱼": 1, "碳酸镁": 1, "灵芝茶": 1, "毋米粥": 1, "花生糖": 1, "脑磷脂": 1, "鱼香味": 1, "糯米粥": 1, "羊羔肉": 1, "酸莓": 1, "牛里脊": 1, "肥肠粉": 1, "三花酒": 1, "小米饭": 1, "越桔": 1, "森参": 1, "鸡仔饼": 1, "奶干": 1, "蛇羹": 1, "紫甘蓝": 1, "啤酒鸭": 1, "汤元": 1, "羊肉粉": 1, "麻油鸡": 1, "红薯干": 1, "淡奶油": 1, "博普": 1, "焖大虾": 1, "香辣鸡": 1, "三杯鸡": 1, "酸鱼": 1, "拉条子": 1, "肴肉": 1, "本地鸡": 1, "辣椒干": 1, "桃花面": 1, "凉糕": 1, "燃面": 1, "荔枝肉": 1, "核桃酥": 1, "香糕": 1, "艇仔粥": 1, "煎堆": 1, "金包银": 1, "地三鲜": 1, "滑肉": 1, "倒巴": 1, "拍黄瓜": 1, "泮溪": 1, "老四川": 1, "酱板鸭": 1, "碳酸钾": 1, "水晶粉": 1, "马蹄糕": 1, "荷叶饼": 1, "独品": 1, "膨松剂": 1, "李杏": 1, "香酥鸡": 1, "可浓": 1, "桃金娘": 1, "菠萝包": 1, "口水鸡": 1, "荔浦芋": 1, "灰树": 1, "蓼花": 1, "烧汁": 1, "西多士": 1, "养生汤": 1, "北台湾": 1, "罐茶": 1, "果丹皮": 1, "考维": 1, "甜叶菊": 1, "萨拉米": 1, "乐蟹": 1, "老黄瓜": 1, "沙河粉": 1, "乳饼": 1, "虫胶": 1, "小绍兴": 1, "天福号": 1, "巴旦杏": 1, "小豆芽": 1, "思朗": 1, "炸猪排": 1, "老卤": 1, "台茶": 1, "烤包子": 1, "松肉": 1, "饵丝": 1, "黄原胶": 1, "切糕": 1, "苔菜": 1, "山楂果": 1, "合梅": 1, "光饼": 1, "酱鸡": 1, "李连贵": 1, "酱肉丝": 1, "香兰素": 1, "陈麻婆": 1, "奥德曼": 1, "生煎包": 1, "车仔面": 1, "绿橙": 1, "糊辣汤": 1, "炒白菜": 1, "拉肠": 1, "车厘子": 1, "干啤": 1, "羊杂汤": 1, "糯米鸡": 1, "艾窝窝": 1, "火井": 1, "蛋散": 1, "苯甲醇": 1, "咖啡糖": 1, "白兰瓜": 1, "屯绿": 1, "喜立": 1, "视黄醇": 1, "裹蒸粽": 1, "赖汤圆": 1, "香酥鸭": 1, "蒸箱": 1, "南北杏": 1, "云片糕": 1, "黑米粥": 1, "乙酸钠": 1, "丝娃娃": 1, "牛水": 1, "红魔鬼": 1, "土笋冻": 1, "荷兰水": 1, "兰花茶": 1, "煮干丝": 1, "西施舌": 1, "焖笋": 1, "猴头蘑": 1, "姜母鸭": 1, "安赛蜜": 1, "绿豆饼": 1, "肉燕": 1, "桔饼": 1, "万三蹄": 1, "馨华": 1, "千层糕": 1, "肠旺面": 1, "太阳饼": 1, "神秘果": 1, "龙凤配": 1, "红曲米": 1, "泉水鸡": 1, "喜品": 1, "燕皮": 1, "益力多": 1, "腰片": 1, "杨梅干": 1, "乳酸钠": 1, "锅包肉": 1, "炒豆腐": 1, "柠檬油": 1, "薏米仁": 1, "鸡纵": 1, "虾籽": 1, "联苯醚": 1, "正阳楼": 1, "春蕊": 1, "藻蓝": 1, "沙茶面": 1, "鱼饺": 1, "芙蓉糕": 1, "黑瓜子": 1, "赛百味": 1, "肚片": 1, "甜酒酿": 1, "油面筋": 1, "法棍": 1, "砍三刀": 1, "苋菜红": 1, "番荔枝": 1, "瓜酒": 1, "酸奶子": 1, "豪坊": 1, "卷粉": 1, "蟹壳黄": 1, "美国菜": 1, "金澳": 1, "籽瓜": 1, "红豆粥": 1, "起士林": 1, "八宝鸭": 1, "虾面": 1, "月桂叶": 1, "伊府面": 1, "烤馕": 1, "乌江鱼": 1, "玫瑰糖": 1, "桂发祥": 1, "猪膘肉": 1, "嫩肉粉": 1, "科劳": 1, "杨裕兴": 1, "荷月": 1, "串烤肉": 1, "榴莲酥": 1, "油炸糕": 1, "萨其马": 1, "鱿鱼卷": 1, "抱罗粉": 1, "色果子": 1, "钵钵鸡": 1, "牛板筋": 1, "果粒茶": 1, "奶皮子": 1, "冬瓜条": 1, "社饭": 1, "大救驾": 1, "樟茶鸭": 1, "韭花": 1, "水果派": 1, "豌豆粉": 1, "金糕": 1, "鑫鼎": 1, "搅团": 1, "油梨": 1, "制川乌": 1, "鲤鱼汤": 1, "炸丸子": 1, "礼饼": 1, "银丝面": 1, "盐蛋": 1, "鲜鱼肉": 1, "生菜包": 1, "忌廉汤": 1, "灰豆": 1, "酸白菜": 1, "炸排骨": 1, "烤茶": 1, "炸两": 1, "克瓦斯": 1, "东江菜": 1, "卡滋": 1, "江苏菜": 1, "麻薯": 1, "卤鸡蛋": 1, "蛋白糖": 1, "油爆虾": 1, "乌毡帽": 1, "麦芽酚": 1, "磷脂酶": 1, "锅巴菜": 1, "聚丁烯": 1, "及第粥": 1, "调味油": 1, "味好美": 1, "老正兴": 1, "炒疙瘩": 1, "硫酸锰": 1, "曼顿": 1, "三鲜汤": 1, "过油肉": 1, "麻球": 1, "素火腿": 1, "韩包子": 1, "脆皮鸡": 1, "韭菜盒": 1, "桉叶油": 1, "蒙顶茶": 1, "赤鳞鱼": 1, "紫胶": 1, "伯爵茶": 1, "麻糍": 1, "柏龙": 1, "焗饭": 1, "仁用杏": 1, "肉棕": 1, "玉米汤": 1, "小扁豆": 1, "三鲜面": 1, "苯乙酸": 1, "八珍糕": 1, "老友粉": 1, "砀山梨": 1, "咖哩鸡": 1, "乳酒": 1, "蝴蝶面": 1, "香蜂草": 1, "绿苹果": 1, "聚春园": 1, "锥栗": 1, "绿波廊": 1, "风封": 1, "珍露": 1, "焖子": 1, "护色剂": 1, "耗子洞": 1, "手撕鸡": 1, "雕梅": 1, "龙翅": 1, "芳樟醇": 1, "同和居": 1, "麻食": 1, "油酥饼": 1, "瓜萎": 1, "乌鱼蛋": 1, "炸春卷": 1, "酸牛乳": 1, "伊牛": 1, "馄饨侯": 1, "面线糊": 1, "烘糕": 1, "月桂酸": 1, "熟菜油": 1, "烧肉粽": 1, "鲍鱼菇": 1, "玉楼东": 1, "干巴菌": 1, "班戟": 1, "杏肉": 1, "咕噜肉": 1, "沙翁": 1, "海棠糕": 1, "腌腊肉": 1, "三丁包": 1, "坛子肉": 1, "洋葱汤": 1, "老友面": 1, "桂醛": 1, "枸杞粥": 1, "麦香鱼": 1, "油炸鬼": 1, "花生酥": 1, "海棠果": 1, "叉烧酥": 1, "血糕": 1, "烧鹅仔": 1, "浆水面": 1, "磷酸镁": 1, "卤豆腐": 1, "薄皮包": 1, "盐酥鸡": 1, "聚福楼": 1, "白吉馍": 1, "叶儿粑": 1, "蚁酒": 1, "南泌": 1, "粉鱼": 1, "酸辣鱼": 1, "湛江鸡": 1, "芝麻糕": 1, "千层酥": 1, "厚德福": 1, "鸭血汤": 1, "牛肉羹": 1, "米粉肉": 1, "栗子肉": 1, "捆蹄": 1, "和其正": 1, "蛋黄酥": 1, "蜜麻花": 1, "奎元馆": 1, "人心果": 1, "柳泉居": 1, "第一春": 1, "水晶饼": 1, "萨其玛": 1, "烤兔肉": 1, "德发长": 1, "猪肠粉": 1, "血糯米": 1, "锅饼": 1, "桶子鸡": 1, "台蘑": 1, "星冰乐": 1, "面片汤": 1, "鸡蛋仔": 1, "红龟": 1, "荷叶饭": 1, "马拉糕": 1, "菜煎饼": 1, "老八大": 1, "豆面糕": 1, "炒饵块": 1, "樱桃肉": 1, "炒萝卜": 1, "板豆腐": 1, "叶醇": 1, "糖火烧": 1, "龙须糖": 1, "汤羊": 1, "安徽菜": 1, "甩饼": 1, "白灼虾": 1, "挤花": 1, "好清香": 1, "烧肘子": 1, "酥锅": 1, "绿柳居": 1, "玄明粉": 1, "东北酒": 1, "毛叔": 1, "油旋": 1, "金杏": 1, "炖狗": 1, "蒸水蛋": 1, "罗勒叶": 1, "芥末粉": 1, "秀珍菇": 1, "煎鹅肝": 1, "素菜包": 1, "江米条": 1, "扒糕": 1, "鲜肉包": 1, "农家茶": 1, "干烧鱼": 1, "红薯粥": 1, "烤大虾": 1, "三不粘": 1, "片儿川": 1, "山楂水": 1, "酱黄瓜": 1, "白肠": 1, "大朴": 1, "肉桂醛": 1, "黑樱桃": 1, "鱼鲞": 1, "黄糕": 1, "乔家栅": 1, "云针": 1, "方糕": 1, "骨牛排": 1, "羊肉粥": 1, "爆腰花": 1, "花生糕": 1, "芡实糕": 1, "盛记": 1, "拌海蜇": 1, "五花茶": 1, "竹节虾": 1, "白糖糕": 1, "香酥饼": 1, "抗结剂": 1, "臭鳜鱼": 1, "口味蛇": 1, "芋头糕": 1, "海蛎煎": 1, "麦香鸡": 1, "炸鸡排": 1, "打油茶": 1, "耗儿鱼": 1, "红醋栗": 1, "泽合": 1, "车轮饼": 1, "清平鸡": 1, "粉利": 1, "抗浪鱼": 1, "椒麻鸡": 1, "丁香酚": 1, "煮饼": 1, "秦椒": 1, "连雾": 1, "黄金角": 1, "肉片汤": 1, "豆芽汤": 1, "酱羊肉": 1, "烤豆腐": 1, "海带结": 1, "炒凉粉": 1, "皮蛋糕": 1, "三大炮": 1, "美禄": 1, "纸包鸡": 1, "红花黄": 1, "英国菜": 1, "杏汁": 1, "芙蓉蛋": 1, "增味剂": 1, "豆花面": 1, "胶东菜": 1, "黄泥螺": 1, "宴春": 1, "九龙斋": 1, "圣嘉": 1, "熏肠": 1, "酿皮子": 1, "葱饼": 1, "浆面条": 1, "岐山面": 1, "炸响铃": 1, "梨脯": 1, "冒菜": 1, "万和春": 1, "栗子糕": 1, "辣子面": 1, "冷啖杯": 1, "姜黄粉": 1, "腊羊肉": 1, "苯乙醇": 1, "花雕鸡": 1, "拨鱼": 1, "植酸钠": 1, "清汤鱼": 1, "核桃糕": 1, "葫芦鸡": 1, "卤鸭翅": 1, "甑糕": 1, "津威": 1, "诱惑红": 1, "茯苓饼": 1, "盲公饼": 1, "柿叶茶": 1, "怪味鸡": 1, "蛙鱼": 1, "卷煎": 1, "薏米粉": 1, "一口酥": 1, "咀香园": 1, "松露菌": 1, "威臣": 1, "玫瑰饼": 1, "泡凤爪": 1, "幸福双": 1, "福建菜": 1, "核桃奶": 1, "酸性红": 1, "椒盐虾": 1, "颐之时": 1, "油炸果": 1, "麻芝": 1, "烘山芋": 1, "奶酪魏": 1, "石子馍": 1, "婺绿": 1, "芸豆卷": 1, "薄荷糕": 1, "揪片": 1, "农夫茶": 1, "燕喜堂": 1, "锅盖面": 1, "胡椒饼": 1, "菊花糕": 1, "建新园": 1, "葱油鸡": 1, "糖不甩": 1, "风猪": 1, "蔗糖酯": 1, "粉饺": 1, "雪花糕": 1, "猪骨煲": 1, "燕云楼": 1, "炒丝瓜": 1, "定胜糕": 1, "滇红茶": 1, "波波糖": 1, "白啤酒": 1, "椰子糕": 1, "芝麻酥": 1, "豆花鱼": 1, "炒鳝糊": 1, "黄金堡": 1, "盐饼": 1, "家常面": 1, "苞谷酒": 1, "八宝鸡": 1, "栗子鸡": 1, "酸辣面": 1, "竹筒茶": 1, "响铃儿": 1, "炸馓子": 1, "牙签肉": 1, "圪坨": 1, "东安鸡": 1, "太爷鸡": 1, "香竹饭": 1, "排骨酥": 1, "香甜酒": 1, "镜糕": 1, "米冻": 1, "炒南瓜": 1, "四季柚": 1, "甜醅": 1, "米灌肠": 1, "杠子头": 1, "萨琪玛": 1, "京八件": 1, "玉米饭": 1, "油馍": 1, "秋禾": 1, "绿杨村": 1, "涮牛肚": 1, "虫茶": 1, "麻酥糖": 1, "银鱼干": 1, "冻糕": 1, "蒸南瓜": 1, "龙须酥": 1, "龙虾汤": 1, "醋溜鱼": 1, "眼镜面": 1, "太师饼": 1, "鸡肉饼": 1, "冰片糖": 1, "青粉": 1, "栀子黄": 1, "红焖肉": 1, "五柳鱼": 1, "酥油饼": 1, "健美茶": 1, "紫光液": 1, "解酒方": 1, "稻香春": 1, "云猪手": 1, "苹果脯": 1, "炒螺蛳": 1, "冻米糖": 1, "豆腐面": 1, "兰花根": 1, "鱼肉肠": 1, "粽子糖": 1, "蛋烘糕": 1, "冰拿铁": 1, "白辣椒": 1, "烧鱼头": 1, "肉桂油": 1, "金巴利": 1, "稍美": 1, "三套鸭": 1, "瓜尔胶": 1, "碣滩茶": 1, "松油醇": 1, "臭桂鱼": 1, "枣泥糕": 1, "韭菜包": 1, "松子鱼": 1, "豆豉鱼": 1, "鸿起顺": 1, "炒玉米": 1, "太谷饼": 1, "蜂糕": 1, "老椰": 1, "吹肝": 1, "肉汤圆": 1, "肉馕": 1, "盐煎肉": 1, "咖喱饺": 1, "卷筒粉": 1, "焖饼": 1, "皇岭": 1, "碗仔翅": 1, "炉鸭": 1, "辣椒仔": 1, "香叶醇": 1, "虫草鸭": 1, "水果塔": 1, "朱鸿兴": 1, "丙酸钙": 1, "鲜饼": 1, "红曲红": 1, "司岗里": 1, "川芎茶": 1, "天兴居": 1, "酒酿饼": 1, "花草堂": 1, "蜜番茄": 1, "丁香粉": 1, "方便粥": 1, "牛油面": 1, "马祥兴": 1, "玫瑰酥": 1, "兔头煲": 1, "手抓面": 1, "滇绿": 1, "砂锅饭": 1, "三合泥": 1, "纳仁": 1, "炒豌豆": 1, "君之薇": 1, "栗子粥": 1, "油塔子": 1, "芦荟酒": 1, "情中情": 1, "栗子球": 1, "糟鸭": 1, "肉夹饼": 1, "冬果梨": 1, "蛎饼": 1, "糖耳朵": 1, "炒面片": 1, "咸煎饼": 1, "蛇餐馆": 1, "白切狗": 1, "油馓子": 1, "银包金": 1, "生姜粉": 1, "雪蛋": 1, "金钱肉": 1, "古老肉": 1, "圣堡罗": 1, "蝴蝶酥": 1, "油醋汁": 1, "思乐冰": 1, "炒时蔬": 1, "姜奶": 1, "炸虾饼": 1, "水果鸡": 1, "茯苓糕": 1, "鼎边糊": 1, "宫饼": 1, "锅贴饺": 1, "胡麻饼": 1, "鱼汤面": 1, "煌佳": 1, "朝天锅": 1, "沙棘黄": 1, "登瀛楼": 1, "悠泡水": 1, "萝卜红": 1, "大刀面": 1, "鲜鸡汤": 1, "太平燕": 1, "盐局鸡": 1, "豌豆面": 1, "锅边糊": 1, "烧鱿鱼": 1, "红薯饭": 1, "葛记": 1, "瑞士卷": 1, "蜜三刀": 1, "闪子": 1, "大叶芹": 1, "草粿": 1, "方豆腐": 1, "软儿梨": 1, "肉松卷": 1, "果仁张": 1, "麻圆": 1, "粟米粥": 1, "豆酥糖": 1, "红酒醋": 1, "炸元宵": 1, "甜奶油": 1, "柠檬糖": 1, "菊花酥": 1, "蚕豆粉": 1, "肴驴肉": 1, "沙米粉": 1, "西瓜鸡": 1, "马蹄酥": 1, "小酥肉": 1, "古月胡": 1, "豆焖饭": 1, "槽子糕": 1, "小卷粉": 1, "烧饵块": 1, "冰之恋": 1, "紫糯米": 1, "冷粉": 1, "大卤面": 1, "乳茶": 1, "小青椒": 1, "永和园": 1, "糖卷果": 1, "蛋奶酥": 1, "麦芽茶": 1, "炒鸡丝": 1, "酥火烧": 1, "早餐饼": 1, "盘飧市": 1, "壹条龙": 1, "烧萝卜": 1, "景扬楼": 1, "椰酱": 1, "茶馓": 1, "袜底酥": 1, "香茅醇": 1, "沙棘汁": 1, "山楂饼": 1, "如意卷": 1, "葱油面": 1, "溜肝尖": 1, "荷叶鸡": 1, "杏皮水": 1, "被膜剂": 1, "珍珠汤": 1, "罗汉肚": 1, "三合汤": 1, "包谷粑": 1, "香茅醛": 1, "酸菜牛": 1, "菊花锅": 1, "豆沙糕": 1, "蚝仔煎": 1, "聚丰德": 1, "套四宝": 1, "印糕": 1, "山大皇": 1, "哲司": 1, "酥合": 1, "烤小猪": 1, "伦教糕": 1, "蟠龙菜": 1, "可可果": 1, "豌豆糕": 1, "肉燕皮": 1, "西瓜盅": 1, "莲子糕": 1, "刷把头": 1, "羊腥汤": 1, "葱包桧": 1, "萝卜饼": 1, "扒海参": 1, "刈包": 1, "青海带": 1, "蒸熊掌": 1, "洋姑娘": 1, "老半斋": 1, "荠菜饺": 1, "杂糖": 1, "长春卷": 1, "鸡豆花": 1, "芙蓉汤": 1, "粿汁": 1, "眉毛酥": 1, "羊柳": 1, "温泉蛋": 1, "蔗糖素": 1, "丙酸钠": 1, "温泉鸡": 1, "糖油粑": 1, "凉皮子": 1, "荞粑粑": 1, "集贤里": 1, "米凉粉": 1, "核桃酪": 1, "益胃汤": 1, "芝麻杆": 1, "同川梨": 1, "油淋鸡": 1, "尕面片": 1, "杨麻子": 1, "东坡饼": 1, "花生浆": 1, "酥鲫鱼": 1, "炸牛肉": 1, "糕粑": 1, "赛螃蟹": 1, "黑肠": 1, "甜水面": 1, "喝螺": 1, "全家富": 1, "小肚儿": 1, "糖芋头": 1, "氯化锰": 1, "奶汤面": 1, "素烩": 1, "骨髓壮": 1, "柑桔黄": 1, "竹筒鸡": 1, "醋粟": 1, "槐豆胶": 1, "玉液泉": 1, "青精饭": 1, "欢喜坨": 1, "素烧鹅": 1, "大肉饼": 1, "糊塌子": 1, "腊猪头": 1, "酱肉包": 1, "羊杂割": 1, "稀豆粉": 1, "葡萄鱼": 1, "拌莴笋": 1, "柠檬鸡": 1, "泡菜鱼": 1, "火锅粉": 1, "酒肠": 1, "拌肚丝": 1, "薄烤饼": 1, "金钱饼": 1, "潘趣酒": 1, "醪糟蛋": 1, "铺盖面": 1, "馕坑肉": 1, "脆皮肠": 1, "石头饼": 1, "干锅兔": 1, "京冬菜": 1, "菜豆花": 1, "炖鸡面": 1, "三色蛋": 1, "钱钱饭": 1, "蒸蛋糕": 1, "焖扁豆": 1, "宜红茶": 1, "馕包肉": 1, "清咽茶": 1, "马谛氏": 1, "酸木瓜": 1, "五彩球": 1, "干贝汤": 1, "高梁红": 1, "松子糕": 1, "桔红糕": 1, "鱼羊鲜": 1, "盘丝饼": 1, "爆鱼面": 1, "破酥包": 1, "八仙茶": 1, "小西米": 1, "水晶肉": 1, "大雪枣": 1, "油墩子": 1, "太师面": 1, "燕窝酥": 1, "炒米糖": 1, "百花糕": 1, "萝卜鱼": 1, "焖黄鳝": 1, "米肠子": 1, "石蛤蟆": 1, "糖心蛋": 1, "面肺子": 1, "肥肠面": 1, "御珍": 1, "沃凯诺": 1, "天麻酒": 1, "杜康牌": 1, "枣泥酥": 1, "烫干丝": 1, "焖狗肉": 1, "扭结糖": 1, "灯芯糕": 1, "炒米线": 1, "千层蛋": 1, "糟田螺": 1, "风鸭": 1, "梅花粥": 1, "蒸肠粉": 1, "牛腰子": 1, "柚子蜜": 1, "当归鸡": 1, "荔枝茶": 1, "蒸江团": 1, "雪梨酒": 1, "油卵": 1, "瓤豆腐": 1, "野太阳": 1, "芋头酥": 1, "苹果卷": 1, "白煮肉": 1, "乳糖醇": 1, "红丸子": 1, "斋卤味": 1, "白丸子": 1, "早餐肠": 1, "凤尾酥": 1, "酥角": 1, "地瓜饼": 1, "柑橘黄": 1, "雪山梅": 1, "玉带糕": 1, "煎丸子": 1, "空心果": 1, "金丝饼": 1, "烧花鸭": 1, "青芥末": 1, "牛外脊": 1, "丁二酮": 1, "驴板肠": 1, "海鲫鱼": 1, "毛毛面": 1, "虾子面": 1, "炒血鸭": 1, "圣杞乐": 1, "花生枣": 1, "炖梅": 1, "拌鸡丝": 1, "小凤饼": 1, "焖肉面": 1, "柠乐": 1, "荷花酥": 1, "泡油糕": 1, "九龙茶": 1, "茅粮": 1, "小红头": 1, "兔脯": 1, "腌酸鱼": 1, "美乐多": 1, "炒面线": 1, "晾肉": 1, "六月鲜": 1, "芙蓉蟹": 1, "油焖虾": 1, "甜烧白": 1, "南乳肉": 1, "炸五香": 1, "马烧麦": 1, "鲜花饼": 1, "火局鸡": 1, "荣乐园": 1, "辣椒骨": 1, "浦东鸡": 1, "金银蹄": 1, "巧酥": 1, "炒豇豆": 1, "蓬莱米": 1, "蚝煎": 1, "热面皮": 1, "谷雨茶": 1, "龙凤饼": 1, "鱼咬羊": 1, "蛋黄卷": 1, "芝麻团": 1, "荤豆花": 1, "豆花粉": 1, "煎灌肠": 1, "糟毛豆": 1, "赤藓红": 1, "乙酸钙": 1, "软炸鸡": 1, "炒白果": 1, "软饼干": 1, "龙眼酥": 1, "手撕饼": 1, "糯米球": 1, "鸭羹": 1, "猪杂粥": 1, "醉排骨": 1, "烙糕": 1, "太白鸭": 1, "笼仔饭": 1, "王鸭子": 1, "圆蛋糕": 1, "樱桃派": 1, "山鸡片": 1, "油脆": 1, "白金针": 1, "炉猪": 1, "烧肺": 1, "百合酥": 1, "芝麻片": 1, "宁红茶": 1, "醋椒鱼": 1, "姜汁饼": 1, "条酥": 1, "耿福兴": 1, "尖椒鸡": 1, "荞凉粉": 1, "麦德乐": 1, "参花茶": 1, "叉烧鸡": 1, "扒驼掌": 1, "青城茶": 1, "玛琪琳": 1, "烩海参": 1, "梳乎厘": 1, "宋嫂面": 1, "麻巧": 1, "海蟑螂": 1, "老巴布": 1, "唐纳滋": 1, "美人肝": 1, "炸茄盒": 1, "散饭": 1, "荷兰粉": 1, "爆三样": 1, "擂沙圆": 1, "石竹茶": 1, "咸烧白": 1, "连锅汤": 1, "走油肉": 1, "满城香": 1, "水饺子": 1, "苹果酥": 1, "丝路春": 1, "米凉虾": 1, "大菜糕": 1, "猪油盒": 1, "毡酒": 1, "高粱饭": 1, "木瓜酥": 1, "辣椒蟹": 1, "猫儿面": 1, "螺丝鸡": 1, "腐乳饼": 1, "太安鱼": 1, "氽丸子": 1, "两面火": 1, "双椒鸡": 1, "鹿肉汤": 1, "蛋黄果": 1, "草帽饼": 1, "石子饼": 1, "努力餐": 1, "雅丽嘉": 1, "炸面筋": 1, "铁锅蛋": 1, "马打滚": 1, "锅盔馍": 1, "凉拌藕": 1, "大方糕": 1, "枣卷": 1, "豆汤饭": 1, "香芹籽": 1, "炝黄瓜": 1, "甜蒜": 1, "玉兰饼": 1, "鸡肉糁": 1, "酥羊肉": 1, "滇八件": 1, "太阳糕": 1, "蛋烧卖": 1, "酱爆肉": 1, "麻烘糕": 1, "热冬果": 1, "珍珠粥": 1, "油炒粉": 1, "狗浇尿": 1, "梨丸": 1, "芝麻鱼": 1, "甘露酥": 1, "橘红糕": 1, "叶儿耙": 1, "扣鸡": 1, "烧雏鸡": 1, "辣椒鱼": 1, "纤扬茶": 1, "香蕉粥": 1, "锅烧鸭": 1, "庐洲": 1, "蒸蒸糕": 1, "珠山茶": 1, "熘鲜蘑": 1, "八仙粉": 1, "一品肉": 1, "烧子鹅": 1, "炸鱼丸": 1, "新南轩": 1, "灌肺": 1, "曹操鸡": 1, "飞龙汤": 1, "荷包饭": 1, "蟹足棒": 1, "酱烧茄": 1, "豆末糖": 1, "灰豆子": 1, "谭豆花": 1, "水瓜柳": 1, "甜菜红": 1, "椰子饼": 1, "烩酸菜": 1, "丹麦酥": 1, "南瓜包": 1, "糖藕片": 1, "饸饹面": 1, "白橙糖": 1, "熏马肠": 1, "鸡血汤": 1, "潮糕": 1, "芝麻卷": 1, "苦瓜粥": 1, "炖菜核": 1, "鱼翅饺": 1, "环宇牌": 1, "碱水粑": 1, "绿兰莎": 1, "烧猪肝": 1, "鸡尾杯": 1, "汽水肉": 1, "海凉粉": 1, "冰葫芦": 1, "葱油酥": 1, "谢凉粉": 1, "汤丸王": 1, "杀猪饭": 1, "香菇包": 1, "天一坊": 1, "双酿团": 1, "菜蟒": 1, "仲丁胺": 1, "山之韵": 1, "鱼丝面": 1, "墨子酥": 1, "峨蕊茶": 1, "酱玉瓜": 1, "炒粉鱼": 1, "焖白鳝": 1, "神仙钵": 1, "商芝肉": 1, "烤鸡皮": 1, "雪片糕": 1, "梨子水": 1, "碗耳糕": 1, "鳎目鱼": 1, "黄松糕": 1, "排冬菜": 1, "哈达饼": 1, "盘餐市": 1, "满台飞": 1, "栀子蓝": 1, "藏花素": 1, "干捞粉": 1, "鱼圆汤": 1, "皮蛋酥": 1, "小花片": 1, "早白尖": 1, "桉叶素": 1, "甜橙油": 1, "油醪糟": 1, "香蕉糕": 1, "海萝胶": 1, "鹿肉片": 1, "酸奶饼": 1, "锅渣": 1, "桂花肉": 1, "槟榔子": 1, "龙须糕": 1, "荞麦饭": 1, "银鱼柳": 1, "粉皮子": 1, "鼠曲粿": 1, "佛手酥": 1, "扒板": 1, "祁红茶": 1, "油燃面": 1, "荷叶肉": 1, "香肠儿": 1, "姜葱鸡": 1, "桑葚粥": 1, "卤子鹅": 1, "香叶油": 1, "白蜂糕": 1, "刀切糍": 1, "锅烧鸡": 1, "八宝壶": 1, "松子酥": 1, "金鱼饺": 1, "继光饼": 1, "毫崩": 1, "奎宁水": 1, "砵仔糕": 1, "淮饺": 1, "新疆杏": 1, "软蛋糕": 1, "肉锅盔": 1, "蝙蝠包": 1, "桃片糕": 1, "炖莲子": 1, "空心饼": 1, "小桃酥": 1, "家乡肉": 1, "卡依之": 1, "卤饵块": 1, "长寿糕": 1, "紫草红": 1, "栗羊羹": 1, "高原露": 1, "治德号": 1, "孟封饼": 1, "蜜桔皮": 1, "肉质果": 1, "小煮面": 1, "人蔘鸡": 1, "白月饼": 1, "葱肉饼": 1, "焖鱼头": 1, "捻捻转": 1, "元宝酥": 1, "脆松糖": 1, "燎花": 1, "焜锅馍": 1, "宝宝福": 1, "叉烧鸭": 1, "枣沫糊": 1, "同源堂": 1, "层层酥": 1, "炖吊子": 1, "马义兴": 1, "斑鱼汤": 1, "海兔酱": 1, "冻银鱼": 1, "牛头糕": 1, "笼茶": 1, "水晶酥": 1, "炸八块": 1, "烩白菜": 1, "面包酥": 1, "仔凉粉": 1, "红米红": 1, "绿茶酥": 1, "越橘红": 1, "四喜饺": 1, "海参羹": 1, "炒糕粿": 1, "牛抵茶": 1, "老姜汤": 1, "福鼎芋": 1, "油锄片": 1, "鸭母捻": 1, "牛清汤": 1, "百花鸡": 1, "熏肘子": 1, "烧大葱": 1, "蜜桃片": 1, "海参酥": 1, "黄坦糖": 1, "三皮丝": 1, "油葱果": 1, "小煎鸡": 1, "豆豉姜": 1, "拌银耳": 1, "麻姑茶": 1, "红松宝": 1, "香菜粉": 1, "拌粉干": 1, "总统鱼": 1, "棉花糕": 1, "糖粥藕": 1, "鱼三味": 1, "蒸鲳鱼": 1, "油鸡纵": 1, "筒子鸡": 1, "己醛": 1, "喜歪歪": 1, "牛丸粉": 1, "宝发园": 1, "安富丽": 1, "惠如楼": 1, "扒面筋": 1, "洋葱酱": 1, "白蜜食": 1, "烩麻食": 1, "狮子糕": 1, "枣之礼": 1, "桃粿": 1, "麦芽粥": 1, "松仁糕": 1, "百果糕": 1, "海味面": 1, "大湖鱼": 1, "麻酱饼": 1, "桑椹红": 1, "蟹肉羹": 1, "山霉": 1, "核桃粘": 1, "花煎饼": 1, "烹白肉": 1, "小猫脚": 1, "火腿饼": 1, "酥理玛": 1, "无核桔": 1, "水糍粑": 1, "六曲香": 1, "凉糍粑": 1, "甜麻花": 1, "御膳粥": 1, "油馍馍": 1, "龙胆酒": 1, "紫胶红": 1, "杏仁条": 1, "鸳鸯酥": 1, "龙脊茶": 1, "方腊鱼": 1, "尖蜜拉": 1, "闻喜饼": 1, "细花糕": 1, "煎焖子": 1, "扁豆糕": 1, "烧三鲜": 1, "龙凤腿": 1, "大山牌": 1, "百合糕": 1, "贵妃饼": 1, "拌鸭掌": 1, "三丝汤": 1, "海鲜菇": 1, "油锅盔": 1, "百寿桃": 1, "煨豆腐": 1, "八块鸡": 1, "水八块": 1, "干梅子": 1, "马乃司": 1, "榜舍龟": 1, "金桔花": 1, "油甘子": 1, "溜鸡脯": 1, "炸肥肠": 1, "梅子肉": 1, "小豆糕": 1, "肴肉面": 1, "乐啤露": 1, "烩豌豆": 1, "洋芋饼": 1, "炒面鱼": 1, "喹啉黄": 1, "耕之灵": 1, "朝包子": 1, "田菁胶": 1, "炕炕馍": 1, "炖禾虫": 1, "皇盾": 1, "烩小吃": 1, "米花茶": 1, "漆油茶": 1, "琼酱": 1, "炸飞禽": 1, "文君茶": 1, "果子肉": 1, "酥盒子": 1, "拨御面": 1, "无米粿": 1, "鸳鸯饼": 1, "炸石鸡": 1, "金刚脐": 1, "橙糕": 1, "硬蛋糕": 1, "叶耳粑": 1, "豆沙卷": 1, "炒鸭肠": 1, "酿青椒": 1, "炝青蛤": 1, "香德利": 1, "烤小鸡": 1, "绿草牛": 1, "高河菜": 1, "炒饵丝": 1, "黑豆红": 1, "醉蚌肉": 1, "白皮儿": 1, "七层糕": 1, "汉生胶": 1, "斗糕": 1, "蘸仔鸭": 1, "沐丹阳": 1, "羊筋菜": 1, "煎软鸡": 1, "粤香村": 1, "大京枣": 1, "猪肝水": 1, "炒茄丝": 1, "莳萝草": 1, "炒白虾": 1, "小蒸包": 1, "熘鱼脯": 1, "黄糕粑": 1, "蜀风园": 1, "石榴鸡": 1, "徽州饼": 1, "双花饮": 1, "烀肉": 1, "香天液": 1, "烧鸳鸯": 1, "香芹酮": 1, "白皮酥": 1, "黄油汁": 1, "牛筋煲": 1, "熘鱼肚": 1, "拖叶": 1, "烤鹿脯": 1, "丁香榄": 1, "酿枇杷": 1, "小黄玉": 1, "神农牌": 1, "龙凤面": 1, "喜洲鱼": 1, "三角酥": 1, "九黄饼": 1, "格仔饼": 1, "三色糕": 1, "欧培拉": 1, "麻籽茶": 1, "麻仁酥": 1, "烩银丝": 1, "煮凉粉": 1, "烩散丹": 1, "虾仁酥": 1, "五仁包": 1, "炒糊饽": 1, "花生粘": 1, "煨番薯": 1, "炸脂盖": 1, "柴把鱼": 1, "还童茶": 1, "炸藕合": 1, "茶叶粥": 1, "祭灶果": 1, "大盘肚": 1, "刺龙牙": 1, "簸箕炊": 1, "抓抓粉": 1, "月宫饼": 1, "盐饼子": 1, "勾魂面": 1, "酥合子": 1, "顶顶糕": 1, "汤冷面": 1, "桐蛋": 1, "红果酪": 1, "多味果": 1, "南沙饼": 1, "宵米": 1, "烧百合": 1, "拌鸡块": 1, "刺猬包": 1, "大边炉": 1, "核桃冻": 1, "猪脏面": 1, "脆绍面": 1, "喇嘛糕": 1, "罐头梨": 1, "羊肉松": 1, "海带茶": 1, "梆梆肉": 1, "米果汁": 1, "水管面": 1, "辛醛": 1, "复元汤": 1, "砂子饼": 1, "燕麦饭": 1, "溜腰花": 1, "美极虾": 1, "乐满家": 1, "爆螺片": 1, "千层皮": 1, "晒炉肉": 1, "粒粒脆": 1, "面鱼子": 1, "炸藕盒": 1, "锅贴鱼": 1, "苞芦松": 1, "烩番薯": 1, "炒蟹肉": 1, "狼牙蜜": 1, "五山池": 1, "卤饵丝": 1, "甜藕粥": 1, "牌坊面": 1, "樱桃羹": 1, "叉烧鱼": 1, "容美茶": 1, "贝德利": 1, "捶肉": 1, "鱼腩煲": 1, "鱼头窝": 1, "油鸡棕": 1, "冰蓼花": 1, "熘白蘑": 1, "冰凉糕": 1, "赛鲍鱼": 1, "桔阳": 1, "馏鱼片": 1, "鱼儿粉": 1, "郭汤圆": 1, "豫尔": 1, "烩水果": 1, "平安茶": 1, "号腐干": 1, "荞剁面": 1, "豆付干": 1, "煎碗坨": 1, "卤米线": 1, "魔芋糕": 1, "油泼肉": 1, "乌发汤": 1, "酵粿": 1, "杏源": 1, "脆皮卷": 1, "冰菜": 1, "黄焖肉": 1, "豆鼓鱼": 1, "火山鸣": 1, "鸿兴泰": 1, "红肘子": 1, "糖荸荠": 1, "大面白": 1, "杏瓣儿": 1, "烩南荠": 1, "吉利虾": 1, "五果汤": 1, "荞面包": 1, "可可基": 1, "杭三鲜": 1, "茴香醇": 1, "西瓜冻": 1, "猴脑汤": 1, "酥锅盔": 1, "烧臆子": 1, "洪江鸭": 1, "粑粑卷": 1, "炝茭白": 1, "烤冷面": 1, "鲤鱼粥": 1, "川红茶": 1, "秤管糖": 1, "猪灌肠": 1, "杂菇煲": 1, "锅烧鳗": 1, "虫胶红": 1, "刀拔面": 1, "苹果冻": 1, "香酥糕": 1, "咸馓子": 1, "果蒸棕": 1, "酿雪梨": 1, "酿冬瓜": 1, "津兆尹": 1, "大救架": 1, "酿藕": 1, "揽饭": 1, "炒海蜇": 1, "绿豆凸": 1, "扒三样": 1, "马蹄松": 1, "果条筒": 1, "酱泼肉": 1, "三虾面": 1, "酸黄菜": 1, "己烯醛": 1, "水豆鼓": 1, "合意饼": 1, "伍仁酥": 1, "藕片汤": 1, "马牙肉": 1, "味窖板": 1, "泰舒茶": 1, "鸡棕酥": 1, "腊兔肉": 1, "地瓜糖": 1, "炖鸡汁": 1, "炸木耳": 1, "椰蓉包": 1, "罐儿肉": 1, "啤酒汤": 1, "燕皮丝": 1, "白肘子": 1, "柿子包": 1, "糖葱饼": 1, "鸡杂面": 1, "范关酒": 1, "七星丸": 1, "饺子粑": 1, "斩鱼圆": 1, "葡萄仿": 1, "如意酥": 1, "板栗酒": 1, "爆两样": 1, "清音茶": 1, "烩银耳": 1, "一捏酥": 1, "炸支竹": 1, "浆水汤": 1, "炒藤菜": 1, "酱黑菜": 1, "龙俐鱼": 1, "清梅居": 1, "溜藕片": 1, "香心菜": 1, "苯乙醛": 1, "泥钉冻": 1, "刀切酥": 1, "木犀糕": 1, "洪都鸡": 1, "镶碗": 1, "豹骨酒": 1, "闽生果": 1, "茶香骨": 1, "千页糕": 1, "红豆酱": 1, "流蜞蛋": 1, "御福坊": 1, "醉活虾": 1, "红果茶": 1, "肉罐肉": 1, "司康饼": 1, "银丝酥": 1, "藕丝糕": 1, "煎芋饼": 1, "煨鱿鱼": 1, "福寿糕": 1, "金雀舌": 1, "佛手包": 1, "德盛园": 1, "酿海参": 1, "大京果": 1, "香蕉酥": 1, "瑶柱汤": 1, "文蛤饼": 1, "奇峰阁": 1, "黄焖鳗": 1, "桑芽茶": 1, "莲花卷": 1, "凉蛋糕": 1, "罗汉饼": 1, "石榴包": 1, "甑子糕": 1, "烩蟹肉": 1, "芝麻螺": 1, "绿豆兜": 1, "猪蹄粥": 1, "真味珍": 1, "落汤糍": 1, "八珍羹": 1, "片鸡粉": 1, "青菠面": 1, "炝竹笋": 1, "烤鸭条": 1, "炕洋芋": 1, "炒肝片": 1, "艾蒿糕": 1, "朴枳果": 1, "辣菜饼": 1, "富万利": 1, "一棒雪": 1, "桉叶糖": 1, "麦穗包": 1, "烩酸蕾": 1, "扒海羊": 1, "氽大甲": 1, "烩肥肠": 1, "鸡腿汤": 1, "屯溪徽": 1, "素锅盔": 1, "炸茄饼": 1, "熘脊髓": 1, "酿山药": 1, "玉桂叶": 1, "八代鱼": 1, "莲蓬鱼": 1, "酥肉汤": 1, "醉鸡翅": 1, "机粽": 1, "汁鲫鱼": 1, "佛公饼": 1, "葵醛": 1, "什锦糕": 1, "菊花卷": 1, "罗锅肉": 1, "虫草鸽": 1, "扒肘条": 1, "滑肉汤": 1, "糊涂鸡": 1, "炝肉": 1, "沙拉蛋": 1, "蒜爆肉": 1, "同源茂": 1, "秦川牌": 1, "天红宝": 1, "卤斑鸠": 1, "酱螺蛳": 1, "炸子蟹": 1, "一品鲳": 1, "甘露饼": 1, "己烯醇": 1, "伯丁罕": 1, "合德堂": 1, "小豆羹": 1, "插根儿": 1, "氽灌肠": 1, "安定堡": 1, "豆汁粥": 1, "荔枝酥": 1, "炒二冬": 1, "老科曼": 1, "洋钱饼": 1, "葡达": 1, "红苕泥": 1, "鸡火酥": 1, "峨眉糕": 1, "富春鸡": 1, "酷梨": 1, "冬瓜燕": 1, "绿沁园": 1, "烟刀鱼": 1, "午时粑": 1, "熘蟹黄": 1, "糖佛手": 1, "虎山茶": 1, "翅子汤": 1, "豇豆糕": 1, "柳州酸": 1, "盒子酥": 1, "麦仔茶": 1, "树叶饼": 1, "扒栗子": 1, "青蛋糕": 1, "窝丝糖": 1, "油豆泡": 1, "圪饦汤": 1, "甜盘子": 1, "南煎肝": 1, "熏斑鸠": 1, "玉蕊茶": 1, "火腿鱼": 1, "茴香粥": 1, "木樨菜": 1, "油炸肺": 1, "烹丁香": 1, "扒燕窝": 1, "甜薯片": 1, "果酱酥": 1, "菜头饼": 1, "咸金枣": 1, "烹大肉": 1, "烹芽韭": 1, "大麻球": 1, "什香菜": 1, "酸辣羹": 1, "师友面": 1, "藕丝羹": 1, "奇味酱": 1, "皮蛋肠": 1, "白肺汤": 1, "烩脐肚": 1, "拌稂子": 1, "风车酥": 1, "鹅黄肉": 1, "大福果": 1, "怡味莲": 1, "黑香槟": 1, "荞坨": 1, "烧连帖": 1, "踵鱼翅": 1, "蛋松果": 1, "接骨糯": 1, "李圪抓": 1, "江米枣": 1, "炒子蟹": 1, "萝卜板": 1, "莫基多": 1, "杜梅酥": 1, "海白米": 1, "百果佳": 1, "炝冬笋": 1, "绿园居": 1, "鹿大哈": 1, "黄鱼丝": 1, "炒虾黄": 1, "辣鱼蛋": 1, "吴招治": 1, "密蒙黄": 1, "烩节子": 1, "黏糊肉": 1, "捶鸡": 1, "棒棒肉": 1, "巨记": 1, "炸烹儿": 1, "炸绣球": 1, "蝴蝶瓜": 1, "拌蟹肉": 1, "煎茄片": 1, "凤吞翅": 1, "挞挞面": 1, "乳扇饺": 1, "广饼": 1, "双色糕": 1, "飞龙脯": 1, "烤羊方": 1, "尖椒兔": 1, "糖麻圆": 1, "薯粉糕": 1, "爆三脆": 1, "银丝圆": 1, "芡实果": 1, "黄醪糟": 1, "杏仁塔": 1, "金银枣": 1, "毫糯索": 1, "炸软巾": 1, "白虾干": 1, "酸枣露": 1, "烧槟子": 1, "爆竹鸡": 1, "温泉菜": 1, "翠亨邨": 1, "油浸鸡": 1, "黄狮茶": 1, "麦糊烧": 1, "兢山泉": 1, "爆鱼丁": 1, "鸡蹄花": 1, "鱿鱼鲞": 1, "氽鲤鱼": 1, "茄团": 1, "小葱饼": 1, "咸菜鸭": 1, "冬瓜饼": 1, "捶肉丸": 1, "子姜鸭": 1, "炸鱼卷": 1, "竟成园": 1, "香芹片": 1, "炒肉团": 1, "炒肺片": 1, "熘蟹肉": 1, "豆黄糕": 1, "泥风鸡": 1, "炸晃虾": 1, "炒四宝": 1, "剔尖儿": 1, "炸蛋包": 1, "马虎面": 1, "欧查果": 1, "溜黄菜": 1, "酿倭瓜": 1, "鱼匹子": 1, "鸭肾汤": 1, "砸棕": 1, "甜丸卵": 1, "氽毛豆": 1, "扒擦": 1, "鸡血面": 1, "鸡心豆": 1, "虫草饭": 1, "丁香鸭": 1, "酱核桃": 1, "草香园": 1, "葱辣鱼": 1, "一掌雪": 1, "去皮酥": 1, "龟山茶": 1, "馋酥": 1, "爆乌花": 1, "米冻糕": 1, "面薄汤": 1, "尝酥饼": 1, "玉板蟹": 1, "鼠曲果": 1, "糜子粉": 1, "干酱肉": 1, "粢毛团": 1, "红丝菜": 1, "豆糕粿": 1, "龙炒手": 1, "鲜豆苗": 1, "果瓣子": 1, "罗汉鸭": 1, "氽节子": 1, "桃醛": 1, "鸭掌包": 1, "湖彩蛋": 1, "榨广椒": 1, "猴银鱼": 1, "刺菱角": 1, "琉璃藕": 1, "酒醋汁": 1, "金糕卷": 1, "铭雄明": 1, "樟茶鸡": 1, "薄玉茶": 1, "燕禾金": 1, "好味鸡": 1, "白宫城": 1, "杜本内": 1, "黑麻酥": 1, "玉带酥": 1, "金柑饼": 1, "牛展汤": 1, "好胃到": 1, "乙萘酚": 1, "迪凯堡": 1, "雅诗轩": 1, "小鸡酥": 1, "白封肉": 1, "红颜汤": 1, "干菜饺": 1, "口福鸡": 1, "益力宝": 1, "面包环": 1, "麦打滚": 1, "超益": 1, "米果食": 1, "杨梅糕": 1, "奶层糕": 1, "白切虾": 1, "富油包": 1, "田园汤": 1, "乒乓馃": 1, "烧填鸭": 1, "荞串": 1, "甜合锦": 1, "黄果冻": 1, "摔饼": 1, "榕树茶": 1, "磨浆果": 1, "沙拉船": 1, "炸鳝段": 1, "肉花卷": 1, "白米酥": 1, "软哨面": 1, "鲜菊酥": 1, "鲜奶鱼": 1, "今朝缘": 1, "红万寿": 1, "生鱼面": 1, "陈皮鹅": 1, "团圆汤": 1, "冻冻肉": 1, "搅醋丝": 1, "奇力元": 1, "奶汁角": 1, "花式酥": 1, "水浒肉": 1, "熟栗糕": 1, "决明胶": 1, "生炒面": 1, "峨秀糕": 1, "压合落": 1, "牛蒡糕": 1, "油脂肠": 1, "札干": 1, "黑京果": 1, "藕粉饺": 1, "李咸饼": 1, "米冻蜂": 1, "红苕饼": 1, "酱桃仁": 1, "含羞果": 1, "烙糕子": 1, "东阴宫": 1, "辣椒橙": 1, "沙蒿胶": 1, "白芷汤": 1, "合油酥": 1, "赖桃酥": 1, "墨鱼羹": 1, "地栗糕": 1, "玛瑙团": 1, "乌梅糕": 1, "响铃球": 1, "碱酥饼": 1, "五华尊": 1, "炒虾丝": 1, "热水藕": 1, "油糊角": 1, "参茸茶": 1, "细馓子": 1, "琵琶酥": 1, "发米粑": 1, "椒河鳗": 1, "牙牙饭": 1, "鲎馃": 1, "炸大扁": 1, "御香源": 1, "朴枳粿": 1, "烧鸡酥": 1, "素脆鳝": 1, "罗卜红": 1, "桔烧巴": 1, "姜拌藕": 1, "丝丝糕": 1, "豆腐蛎": 1, "辽牛": 1, "欧利伐": 1, "希乐夫": 1, "食嘉益": 1, "烧卖酥": 1, "鱼米羹": 1, "根面角": 1, "酸枣色": 1, "鯮鱼饼": 1, "沙维康": 1, "锅散丹": 1, "皖古王": 1, "太平糕": 1, "气磺蛋": 1, "木三对": 1, "精莜面": 1, "矮子斋": 1, "炒三脆": 1, "沙茶粿": 1, "香菜芯": 1, "羊尾桃": 1, "棉城鲎": 1, "芪蛇汤": 1, "太史饼": 1, "发饽饽": 1, "踏绿波": 1, "烧三味": 1, "虾羹汤": 1, "熘豆芽": 1, "冬蓉酥": 1, "小羊羹": 1, "鲜果羹": 1, "冬瓜甑": 1, "咯嗒面": 1, "双烤肉": 1, "溜锅板": 1, "氏丸子": 1, "蛏溜奇": 1, "荤罗汉": 1, "五仁酥": 1, "紫盖肉": 1, "蓝圣斯": 1, "芝葱饼": 1, "宰羔肉": 1, "糯米砣": 1, "炒腰脑": 1, "炸豆奶": 1, "代黄杏": 1, "菜烩面": 1, "家常旺": 1, "麻滋粿": 1, "田艾板": 1, "罐儿蹄": 1, "素桃酥": 1, "蜜芙蓉": 1, "水煎饼": 1, "熟鱼面": 1, "津八件": 1, "绿豆团": 1, "脆署饼": 1, "炸蒸肉": 1, "木耳酱": 1, "甜蒲桃": 1, "枇杷肝": 1, "软蟳粥": 1, "螃蟹酥": 1, "旺得芬": 1, "橙酒汁": 1, "十香果": 1, "小肉面": 1, "苕酥糖": 1, "麻食子": 1, "鱼云酥": 1, "鸡肠饼": 1, "红喜包": 1, "甜薯羹": 1, "担担鸡": 1, "狍子脊": 1, "欢心美": 1, "韭菜馃": 1, "烤牌子": 1, "五白糕": 1, "雾洞茶": 1, "甜艾团": 1, "狗仔粉": 1, "尧王饼": 1, "炝豆腐": 1, "砂仁糕": 1, "软脂糕": 1, "回手面": 1, "虾枣汤": 1, "蜜辣椒": 1, "小茶糕": 1, "素枣糕": 1, "江南丸": 1, "桑普莉": 1, "火炙糕": 1, "基斯乐": 1, "烤牛骨": 1, "摩利菌": 1, "紫香乾": 1, "薯粉果": 1, "烤鱼扇": 1, "落葵红": 1, "甜辣乾": 1, "糖酱鱼": 1, "炒鸡米": 1, "苏八件": 1, "笨月饼": 1, "川味蟹": 1, "玛加列": 1, "豆鼓肉": 1, "野鸭脯": 1, "丁果糖": 1, "百叶酥": 1, "自酥饼": 1, "肝糕汤": 1, "脆青梅": 1, "大蛋散": 1, "熬乳茶": 1, "炸元葱": 1, "金鱼角": 1, "香橙糕": 1, "呱嗒子": 1, "打头道": 1, "鹅肝坯": 1, "鱼鳞酥": 1, "毛豆结": 1, "白丰糕": 1, "五神饮": 1, "炒双泥": 1, "越蔓橘": 1, "热蔗汁": 1, "海参饼": 1, "问荆茶": 1, "糖江脐": 1, "糖柑饼": 1, "乌饭果": 1, "曲曲汤": 1, "三色丁": 1, "沙勿来": 1, "桔花晶": 1, "统管糖": 1, "醉鹅掌": 1, "麦精酥": 1, "海绵糕": 1, "嗡山药": 1, "粗花糕": 1, "水饺元": 1, "上杂拌": 1, "鸡里爆": 1, "虾片粥": 1, "聚三鲜": 1, "豆面球": 1, "玉馅酥": 1, "蜜三果": 1, "养胃酥": 1, "薏美酥": 1, "味之臾": 1, "蜜青梅": 1, "烧五丝": 1, "爱尔香": 1, "酿银瓜": 1, "炒白鸽": 1, "煎云吞": 1, "鹿宛茶": 1, "聪喝识": 1, "蜜佛手": 1, "黄花酥": 1, "白八粿": 1, "砍花糖": 1, "黄尖笋": 1, "扛糟鸡": 1, "烤薄脆": 1, "糌粑粥": 1, "金瓜酥": 1, "川辣蟹": 1, "高梁肉": 1, "杨梅醛": 1, "镶竹荪": 1, "滷白菜": 1, "绿盛源": 1, "水芝士": 1, "桃仁饮": 1, "咸真酥": 1, "蜜食果": 1, "师爷盒": 1, "拼杂烩": 1, "壬内酯": 1, "毫吉阿": 1, "明心糖": 1, "水桃酥": 1}